trait-weightlight-name = Легковаговість
trait-weightlight-desc =
    Ви природно легші за інших представників свого виду. Щільність вашого тіла знижена до 2/3 від нормальної.
    Примітка: [color=red]це не відображатиметься у меню створення персонажа і матиме ефект лише в грі.[/color]

trait-weightheavy-name = Важковаговість
trait-weightheavy-desc =
    Ви природно важчі за інших представників свого виду. Щільність вашого тіла збільшена до 140% від нормальної.
    Примітка: [color=red]це не відображатиметься у меню створення персонажа і матиме ефект лише в грі.[/color]

trait-vigor-name = Життєва сила
trait-vigor-desc =
    Завдяки чистій рішучості, фізичній підготовці або біонічним імплантам ваша витривалість покращена.
    Ваші пороги витривалості на 20% вищі за звичайні.

trait-lethargy-name = Млявість
trait-lethargy-desc =
    Ви втомлюєтеся швидше за інших, що робить вас більш вразливими до виснаження та втоми.
    Ваші пороги витривалості на 20% нижчі за звичайні.

trait-weakness-name = Слабкість
trait-weakness-desc =
    Ви природно більш схильні до втоми. Ваш запас витривалості зменшений удвічі, що значно підвищує вразливість до штовхань і оглушливих атак.

trait-talons-name = Кігті
trait-talons-desc =
    Кінчики ваших пальців були замінені на гострі пронизливі кігті.
    Ваші беззбройні атаки завдають колючої шкоди замість стандартного типу шкоди вашого виду. Не дає переваг для озброєного бою.

trait-claws-name = Лапи
trait-claws-desc =
    Кінчики ваших пальців були замінені на гострі кігті.
    Ваші беззбройні атаки завдають ріжучої шкоди замість стандартного типу шкоди вашого виду.

trait-natural-weapon-removal-name = Видалення природної зброї
trait-natural-weapon-removal-desc =
    Будь-яка «природна зброя», з якою народжуються представники вашого виду, була видалена. Через це ваші кулаки стали вашою основною зброєю.
    Беззбройні атаки завдають дробильної шкоди замість стандартного типу шкоди вашого виду. Не дає переваг для озброєного бою.

trait-Improved-Unarmed-name = Покращений беззбройний бій
trait-Improved-Unarmed-desc =
    Ви б'єте сильніше за більшість завдяки загартованим кісточкам, покращеній силі або просто кращій техніці.
    Збільшує шкоду беззбройних атак на 1 одиницю дробильної шкоди. Не дає переваг для озброєного бою.

trait-coldtolerance-name = Стійкість до холоду
trait-coldtolerance-desc = 
    Ваша переносимість низьких температур трохи краща, ніж у більшості представників вашого виду.

trait-coldtoleranceadvanced-name = Стійкість до холоду - покращена
trait-coldtoleranceadvanced-desc = 
    Ті, хто скаржиться на холод, просто ниють. Ваша переносимість низьких температур значно краща, ніж у більшості.
    (Еквівалентно стійкості вульпканінів до холоду)

trait-heattolerance-name = Стійкість до спеки
trait-heattolerance-desc = 
    Ваша переносимість високих температур трохи краща, ніж у більшості представників вашого виду.

trait-heattoleranceadvanced-name = Стійкість до спеки - покращена
trait-heattoleranceadvanced-desc = 
    Ті, хто скаржиться на спеку, просто ниють. Ваша переносимість високих температур значно краща, ніж у більшості.

trait-coldintolerance-name = Непереносимість холоду
trait-coldintolerance-desc = 
    Чи то через життя у теплому середовищі, чи через генетичні особливості, ваша переносимість холоду гірша, ніж у інших представників вашого виду.

trait-coldintoleranceadvanced-name = Непереносимість холоду - покращена
trait-coldintoleranceadvanced-desc = 
    Ви просто не здатні витримувати холод.

trait-heatintolerance-name = Непереносимість спеки
trait-heatintolerance-desc = 
    Чи то через життя у холодному середовищі, чи через генетичні особливості, ваша переносимість спеки гірша, ніж у інших представників вашого виду.

trait-heatintoleranceadvanced-name = Непереносимість спеки - покращена
trait-heatintoleranceadvanced-desc = 
    Ви просто не здатні витримувати спеку.

trait-glassjaw-name = Скляна щелепа
trait-glassjaw-desc = 
    Ваше тіло більш крихке, ніж у інших, що робить вас більш схильними до критичних травм.
    Ваш поріг переходу в критичний стан знижений на 15%.

trait-willtodie-name = Воля до смерті
trait-willtodie-desc = 
    У вас незвично слабка «воля до життя», через що ви швидше піддаєтеся травмам, ніж інші.
    Ваш поріг переходу в стан смерті знижений на 10%.

trait-tenacity-name = Завзятість
trait-tenacity-desc = 
    Завдяки силі духу, волі або непомітним біонічним покращенням ви витриваліші за інших.
    Ваш поріг переходу в критичний стан збільшений на 5%.

trait-willtolive-name = Воля до життя
trait-willtolive-desc = 
    У вас незвично сильна «воля до життя», через що ви опираєтеся смерті краще за інших.
    Ваш поріг переходу в стан смерті збільшений на 5%.

trait-brittlebone-name = Крихкі кістки
trait-brittlebone-desc = 
    Люди з цим генетичним розладом мають кістки, які легко ламаються, іноді навіть від простого руху.
    Ця риса зменшує ваш поріг критичних травм на 50%.

trait-frail-name = Кволість
trait-frail-desc = 
    Ваше тіло, на жаль, досить крихке, що робить вас більш схильними до критичних травм.
    Ваш поріг переходу в критичний стан знижений на 25%.

trait-illfated-name = Нещаслива доля
trait-illfated-desc = 
    Погані речі мають властивість траплятися з вами, і ви, ймовірно, помрете раніше за інших.
    Ваш поріг переходу в стан смерті знижений на 25%.
