trait-name-EggLayer = Несучість
trait-description-EggLayer = Завдяки мутації, яйцекладінню, кібернетичному або ноосферному впливу ваше тіло здатне відкладати яйця.

trait-name-Succubus = Суккуб
trait-description-Succubus =
    Ваше тіло еволюціонувало так, що здатне перетворювати сперму на корисні сполуки.
    Ви можете їсти звичайну їжу, але вживання сперми краще насичує голод і спрагу, а також покращує ваше здоров'я.

trait-name-LeftBionicPryArm = Лівий біонічний протез-лом
trait-name-RightBionicPryArm = Правий біонічний протез-лом
trait-description-BionicPryArm =
    Ваші руки були посилені сталлю та гідравлікою. Ви можете силою вибратися з деяких неприємних ситуацій.
    Ця риса надає вам кібернетичні DX-1 протези-ломи, які дозволяють легко відкривати незнеструмлені двері.
    (Фактично вони працюють як лом)

trait-dog-accent-name = Собачий акцент
trait-dog-accent-desc = Гав.

trait-marked-remove-name = Позначений на усунення
trait-marked-remove-desc = Хтось або щось хоче, щоб вас ВИДАЛИЛИ. Антагоністи можуть отримати завдання вбити вас і переконатися, що ви залишаєтеся мертвим.

trait-marked-teach-name = Позначений на покарання
trait-marked-teach-desc = Хтось або щось хоче провчити вас. Антагоністи можуть отримати завдання вбити вас.

trait-conversion-immune-name = Несхильний до навернення
trait-conversion-immune-desc =
    Ця риса запобігає вашому перетворенню протягом раунду деякими антагоністами.
    Наразі впливає лише на Космічний культ.
    ПРИМІТКА: Ця риса НЕ захищає вас від смерті, якщо ви зловживаєте нею (наприклад, провокуєте антагоністів на невдалу спробу навернення).

trait-name-CyberEyes = Базова система кіберочей
trait-description-CyberEyes =
    Одне або декілька ваших очей були замінені на модульні кібернетичні оптичні імпланти.
    Їхня базова функція полягає у виправленні недоліків природного зору носія.
    Функціональність цих імплантів можна розширити за допомогою різноманітних доступних комерційних модулів.
    Забезпечує імунітет до більшості яскравих спалахів світла, наприклад від зварювальної дуги.

trait-name-CyberEyesFlare = Кіберочі: модуль захисту від спалахів
trait-description-CyberEyesFlare = Ваші кіберочі були покращені фотохромними лінзами, які автоматично затемнюються у відповідь на сильне світло.
    Це допомагає запобігти пошкодженню зору від таких подій, як вплив зварювальної дуги.

trait-name-CyberEyesNightVision = Кіберочі: модуль підсилення світла
trait-description-CyberEyesNightVision =
    Ваші кіберочі були оснащені підсилювачем світла, що дозволяє перемикатися між стандартним зором і режимом «Нічне бачення».

trait-name-CyberEyesThermoVision = Кіберочі: модуль термографічного сканера
trait-description-CyberEyesThermoVision =
    Ваші кіберочі були оснащені термографічним сканером. При активації він створює знімок навколишнього середовища користувача, виділяючи всі
    біологічні форми життя. Він навіть може виявляти людей крізь стіни станції.

trait-name-CyberEyesSecurity = Кіберочі: модуль SecHud
trait-description-CyberEyesSecurity =
    Ваші кіберочі були модернізовані вбудованим захисним HUD. Зауважте, що це покращення вважається контрабандою
    для тих, хто не працює у службі безпеки станції, і може бути вимкнене роботодавцем перед відправленням на станцію.

trait-name-CyberEyesMedical = Кіберочі: модуль MedHud
trait-description-CyberEyesMedical =
    Ваші кіберочі були модернізовані вбудованим медичним HUD, що дозволяє відстежувати відносний стан здоров'я більшості організмів.

trait-name-CyberEyesOmni = Кіберочі: преміальний модуль
trait-description-CyberEyesOmni =
    Цей дорогий імплант поєднує переваги SecHud і MedHud.
    Зауважте, що це покращення вважається контрабандою для тих, хто не працює під командуванням,
    і може бути вимкнене роботодавцем перед відправленням на станцію.

trait-dispel-name = Проєкція нормальності
trait-dispel-desc =
    Ваші ментальні здібності дозволяють нав'язувати нормальність ноосферним явищам.
    Ця сила, відома як «Розвіювання», дозволяє користувачу знищувати потойбічні сутності силою думки
    або миттєво припиняти психічні ефекти.

trait-metapsionic-name = Метапсіон
trait-metapsionic-desc =
    Ви можете інтуїтивно відчувати активацію псіонічних здібностей, а також випускати «скануючий» імпульс
    для виявлення наявності псіонів поблизу. Ця здатність має широку область дії та не може точно
    просканувати окремі сутності. Проте це краще, ніж бути сліпим.

trait-precognition-name = Передбачення
trait-precognition-desc =
    Ви здатні бачити уривки майбутнього у вигляді туманних і загадкових повідомлень.
    Ця рідкісна сила дала початок багатьом релігіям на примітивних світах, а носії такого дару отримували титули на кшталт пророка.
    Сучасна псіонаука доводить, що це псіонічний дар, а не прояв божественності.

trait-psychokinetic-scream-name = Психокінетичний крик
trait-psychokinetic-scream-desc =
    Ви здатні випускати психокінетичний імпульс, подібний до моторошного крику, що руйнує освітлення та моральний дух.
    Такі крики нагадують міфологічних істот, відомих як банші, які вважаються провісниками горя і смерті.
    Існують чутки про інопланетну армію на зовнішньому краю, яка використовує солдатів із цією силою як ударні загони ближнього бою.

trait-psionic-regeneration-name = Псіонічна регенерація
trait-psionic-regeneration-desc =
    Ваше тіло, а особливо серце, здатне спрямовувати φ для обмеженої регенерації.
    Після короткої затримки ваше тіло створює хімічну речовину під назвою Прометей, яка швидко витрачає ваші енергетичні запаси для лікування.

trait-religious-name = Релігійність
trait-religious-desc =
    Ви глибоко релігійні, і священна книга у ваших руках здатна творити дива.
    (Біблія не входить до комплекту)

trait-name-OniShooting = Не вмієте цілитися
trait-description-OniShooting = Через вроджену проблему зі здібностями ви зовсім не можете нормально прицілюватися.

trait-name-BadShooting = Погане прицілювання
trait-description-BadShooting = Через відсутність тренувань або просто нестачу навичок чи таланту ви погано прицілюєтеся.

trait-rrrolling-accent-name = Розкатистий акцент
trait-rrrolling-accent-desc = Через культуру, фізичні особливості або просто звичку ви розкатуєте звук «р».
