reagent-name-serenitol = Серенітол
reagent-desc-serenitol = Досить інертна хімічна речовина з легкими антидепресивними властивостями. Спочатку використовувалася, щоб допомогти пацієнтам пережити втрату домашнього улюбленця або близького друга. Є відносно безпечною для застосування.

reagent-name-neurozenium = Нейрозеніум
reagent-desc-neurozenium = Колись Нейрозеніум вважали безпечною для дітей ваксою для взуття, але згодом він виявився доволі ефективним антидепресантом, пройшовши вражаючий шлях від нікому не потрібного засобу до корисних ліків. Не приймайте його, якщо у вашому організмі є алкоголь. Перед поєднанням з іншими медикаментами проконсультуйтеся з лікарем.

reagent-name-blissifylovene = Блісифіловен
reagent-desc-blissifylovene = Військовий антидепресант, ефективний навіть у дуже малих дозах. Надзвичайно потужний, проте через взаємодію з іншими медикаментами та ризик психозу внаслідок передозування часто вважається крайнім засобом. Викликає залежність навіть у дозах, що лише трохи перевищують мінімальні.

reagent-name-calmafluxine = Калмафлуксин
reagent-desc-calmafluxine = Легкий безрецептурний препарат проти тривожності. Його часто призначають дітям, оскільки організм природним чином виводить надлишок препарату, що фактично унеможливлює передозування.

reagent-name-tranquinase = Транквіназа
reagent-desc-tranquinase = Звичайний препарат проти тривожності. Створений на основі старого рецепта транквілізатора для космічних ведмедів, він викликає спокій і підвищує мотивацію. Передозування спричиняє сильну млявість. Не приймайте разом з алкоголем.

reagent-name-equilibrazine = Еквілібразин
reagent-desc-equilibrazine = Хімічна формула, розроблена Nanotrasen для підтримання працездатності працівників за допомогою лише малих доз. Вона не пройшла відбір, але виявилася потужним засобом для лікування тривожності та панічних атак. Може безпечно поєднуватися з алкоголем, проте вкрай несумісна з більшістю антидепресантів.

reagent-name-addictine = Адиктин
reagent-desc-addictine = Хімічна речовина, що виробляється організмом під час метаболізму деяких медикаментів. Спричиняє симптоми абстиненції. Нейтралізує очищувачі кровотоку, такі як активоване вугілля та іпекакуана.

reagent-name-stubantazine = Стубантазин
reagent-desc-stubantazine = Легкий знеболювальний препарат, який зазвичай використовується для лікування короткочасних нападів болю, хоча його дія триває деякий час для надійності. Передозування або вживання алкоголю може спричинити блювання та погіршення травлення.

reagent-name-soretizone = Соретизон
reagent-desc-soretizone = Досить ефективний знеболювальний препарат, розроблений для лікування хронічного болю. Він допомагає у випадках, з якими Стубантазин не справляється. Передозування миттєво позбавить вас свідомості. Великі дози можуть викликати залежність. Не конфліктує з помірною кількістю алкоголю.

reagent-name-agonolexyne = Агонолексин
reagent-desc-agonolexyne = Надзвичайно потужний швидкодійний опіоїд, створений для прискорення застосування знеболювальних під час операцій. Позбавляє вас здатності відчувати біль, а фактично й будь-що взагалі. Погано взаємодіє з алкоголем. Відомий своєю високою здатністю викликати залежність. Передозування може настільки розслабити легені, що вони перестануть функціонувати.
