crafting-menu-name-FDB = кована двоствольна рушниця
crafting-menu-text-FDB = Родичка імпровізованої рушниці. Виготовлена з якісніших деталей і має додатковий ствол! На створення знадобиться час і зварювальні матеріали.

crafting-menu-name-MP = саморобний пістолет
crafting-menu-text-MP = Поспіхом зібраний пістолет. Виглядає жахливо й цілком може вибухнути прямо у вас в руках.

crafting-menu-name-IP = імпровізований пістолет
crafting-menu-text-IP = Наступний щабель серед імпровізованих пістолетів. Оснащений внутрішнім магазином на п'ять набоїв.

crafting-menu-name-FP = кований пістолет
crafting-menu-text-FP = Надійна високоякісна вогнепальна зброя. Використовує кліп-магазини на шість набоїв і потребує зварювальних матеріалів для виготовлення.

crafting-menu-name-IPB = імпровізована пістолетна куля
crafting-menu-text-IPB = Краще, ніж нічого. Низькоякісний порох робить її слабшою за звичайну кулю.

crafting-menu-name-IPM = імпровізований пістолетний магазин
crafting-menu-text-IPM = Компактний кліп-магазин на 6 набоїв.

crafting-menu-name-MR = саморобний револьвер
crafting-menu-text-MR = Поспіхом зроблений револьвер, який має непогані шанси вибухнути вам просто в обличчя.

crafting-menu-name-IR = імпровізований револьвер
crafting-menu-text-IR = Дивний двоствольний револьвер без барабана. Незвична конструкція зменшує шанс вибуху, але не усуває його повністю.

crafting-menu-name-FR = кований револьвер
crafting-menu-text-FR = Найкраще, що може запропонувати інженерія тідерів. Має 4 постріли й НЕ вибухне у вас в руках, але для виготовлення потребує зварювальних матеріалів.

crafting-menu-name-IMB = імпровізована куля магнум
crafting-menu-text-IMB = Краще, ніж нічого. Напхана фосфором по самі вінця, але все одно слабша за звичайну кулю.

crafting-menu-name-IMS = імпровізований спідлоадер магнум
crafting-menu-text-IMS = Простий спідлоадер, що вміщує 4 набої.

crafting-menu-name-MB = модульний ствол
crafting-menu-text-MB = Для всіх ваших потреб у створенні вогнепальної зброї!

crafting-menu-name-MSH = саморобна рушниця
crafting-menu-text-MSH = Потужна ручна гармата, яка легко може вивихнути вам зап'ястя, якщо не будете обережні.

crafting-menu-name-MS = саморобний ПП
crafting-menu-text-MS = Не влучить навіть у стіну сараю.

crafting-menu-name-IS = імпровізований ПП
crafting-menu-text-IS = У стіну сараю вже влучить, але в людину ще не факт.

crafting-menu-name-FS = кований ПП
crafting-menu-text-FS = Нарешті ПП, який здатен влучити в людину! Потрібно зварити деталі разом, тож запасіться зварювальними матеріалами.

crafting-menu-name-ISM = імпровізований магазин ПП
crafting-menu-text-ISM = Те, що ця штука взагалі працює, інакше як дивом не назвеш.

crafting-menu-name-MRR = саморобна магазинна гвинтівка
crafting-menu-text-MRR = Завелика для кишені, але ще поміщається в сумку. Доволі дивна зброя.

crafting-menu-name-IRR = імпровізована магазинна гвинтівка
crafting-menu-text-IRR = Дивний проміжний варіант: занадто велика, щоб носити з комфортом, але вже не така неточна.

crafting-menu-name-FRR = кована магазинна гвинтівка
crafting-menu-text-FRR = Вершина інженерного мистецтва тідерів. Але для завершення роботи все ще потрібні зварювальні матеріали.

crafting-menu-name-IRB = імпровізована гвинтівкова куля
crafting-menu-text-IRB = Краще, ніж нічого. Містить чимало фосфору, але все одно слабша за звичайну кулю.

crafting-menu-name-IMGB = імпровізована коробка для набоїв
crafting-menu-text-IMGB = Організованість ніколи не була сильною стороною тідерів. Може зберігати будь-які види набоїв.

crafting-menu-name-IMGP = імпровізована коробка для набоїв (.35 auto)
crafting-menu-text-IMGP = Організованість ніколи не була сильною стороною тідерів. Вміщує 40 імпровізованих набоїв .35 auto.

crafting-menu-name-IMGR = імпровізована коробка для набоїв (.30 rifle)
crafting-menu-text-IMGR = Організованість ніколи не була сильною стороною тідерів. Вміщує 40 імпровізованих набоїв .30 rifle.

crafting-menu-name-IMGM = імпровізована коробка для набоїв (.45 magnum)
crafting-menu-text-IMGM = Організованість ніколи не була сильною стороною тідерів. Вміщує 40 імпровізованих набоїв .45 magnum.

crafting-menu-name-IMGS = імпровізована коробка для набоїв (.50 shotgun)
crafting-menu-text-IMGS = Організованість ніколи не була сильною стороною тідерів. Вміщує 40 імпровізованих рушничних набоїв .50 shotgun.

crafting-menu-name-phosphorus = подрібнений фосфор
crafting-menu-text-phosphorus = Подрібнення голівок сірників дає цю яскраво-червону, надзвичайно нестабільну речовину.

crafting-menu-name-MC = саморобний лом
crafting-menu-text-MC = Ви, мабуть, СПРАВДІ у відчаї...

crafting-menu-name-IC = імпровізований лом
crafting-menu-text-IC = Не найкращий, але й не найгірший. Для завершення потрібні зварювальні матеріали.

crafting-menu-name-ISC = імпровізована викрутка

crafting-menu-name-IW = імпровізовані кусачки

crafting-menu-name-IWR = імпровізований гайковий ключ

crafting-menu-name-IM = імпровізований мультитул
crafting-menu-text-IM = Найкраще, на що ви можете розраховувати. Для завершення потрібні зварювальні матеріали.

crafting-menu-name-EW = аварійний зварювальний апарат

crafting-menu-name-IO = імпровізований омніінструмент
crafting-menu-text-IO = Те, що ця потвора тідерської інженерії взагалі працює, інакше як дивом не назвеш.

crafting-menu-name-FO = кований омніінструмент
crafting-menu-text-FO = Кращий, але значно більш психопатичний омніінструмент.

crafting-menu-name-WH = дерев'яне руків'я
crafting-menu-text-WH = Потрібне для виготовлення базової клинкової зброї.

crafting-menu-name-PH = пласталеве руків'я
crafting-menu-text-PH = Потрібне для виготовлення просунутої клинкової зброї.

crafting-menu-name-SB = сталевий клинок
crafting-menu-text-SB = Потрібен для виготовлення базової клинкової зброї.

crafting-menu-name-PB = пласталевий клинок
crafting-menu-text-PB = Потрібен для виготовлення просунутої клинкової зброї.

crafting-menu-name-MSW = саморобний меч
crafting-menu-text-MSW = Великий і страшний, але не такий вже й небезпечний.

crafting-menu-name-ISW = імпровізований меч
crafting-menu-text-ISW = Бюджетний варіант для майбутніх лицарів технічних тунелів.

crafting-menu-name-FSW = кований меч
crafting-menu-text-FSW = Оце вже справжня зброя! Найкраще поєднується з не менш блискучою бронею. Для виготовлення потрібне зварювання.

crafting-menu-name-DSW = Світанколам
crafting-menu-text-DSW = Спаліть нечестивих єретиків цією зброєю правосуддя!

crafting-menu-name-TSW = Тайдолам
crafting-menu-text-TSW = Розтрощіть усіх, хто стане на вашому шляху!

crafting-menu-name-ISH = імпровізований щит
crafting-menu-text-ISH = Тримайте суцільний лист металу між собою та ворогами. Для завершення потрібні зварювальні матеріали.

crafting-menu-name-FSH = кований щит-баклер
crafting-menu-text-FSH = Легкий пласталевий щит, викуваний найкращими тідерськими ковалями. Чудово допомагає залишитися живим. Для завершення потрібні зварювальні матеріали.

crafting-menu-name-FSHT = кований баштовий щит
crafting-menu-text-FSHT = Важкоброньований пласталевий щит. Додаткові пластини та розмір роблять його міцнішим, але й важчим. Для завершення потрібні зварювальні матеріали.

crafting-menu-name-PSH = щит паладина
crafting-menu-text-PSH = Міцний, але водночас легкий у руках, ідеально збалансований. Доведений до досконалості для поєдинків на мечах та інших паладинських справ. Для завершення потрібні зварювальні матеріали.

crafting-menu-name-PSHG = великий щит паладина
crafting-menu-text-PSHG = Станьте стіною, якою завжди хотіли бути. Настільки важкий, що для його носіння потрібна навіть саморобна упряж. Для завершення потрібні зварювальні матеріали.

crafting-menu-name-MVT = саморобний бронежилет
crafting-menu-text-MVT = Можливо, навіть ніщо краще за це. Купа металобрухту, стягнута кабелями НВ, яка НАМАГАЄТЬСЯ вас захистити.

crafting-menu-name-IVT = імпровізований бронежилет
crafting-menu-text-IVT = Насправді кращий, ніж нічого. Трохи важкуватий, зате добре захищає від ножових ударів.

crafting-menu-name-FVT = кований бронежилет
crafting-menu-text-FVT = Високоякісний бронежилет, створений за мотивами давніх монгольських обладунків Землі. Дуже ефективно виконує свою роботу.

crafting-menu-name-PVT = обладунок паладина
crafting-menu-text-PVT = Найкраще, що здатен створити тідерський коваль! Одягніть цей обладунок і несіть швидке правосуддя лиходіям! Або... самі станьте лиходієм, я не засуджую.

crafting-menu-name-MVTH = саморобний шолом
crafting-menu-text-MVTH = Дивно, але навіть ніщо все ще краще за нього. Забезпечує мінімальний захист і, МОЖЛИВО, врятує вашу голову від кулі.

crafting-menu-name-IVTH = імпровізований шолом
crafting-menu-text-IVTH = Трохи кращий, ніж нічого.

crafting-menu-name-FVTH = кований шолом
crafting-menu-text-FVTH = Майже найкраще, що може запропонувати тідерський коваль. Надійно зупиняє кулі й захищає голову від сильних ударів.

crafting-menu-name-PVTH = шолом паладина
crafting-menu-text-PVTH = Найкраще, що може запропонувати тідерський коваль. Жоден священний похід не буде повним без відповідного шолома!

crafting-menu-name-ETX = аварійна скринька з інструментами

crafting-menu-name-MUL = мультитул

crafting-menu-name-WRE = гайковий ключ

crafting-menu-name-WIR = кусачки

crafting-menu-name-SCR = викрутка

crafting-menu-name-CRO = лом

crafting-menu-name-EXOXY = аварійний кисневий балон збільшеної місткості

crafting-menu-name-CGREN = зелена крейда

crafting-menu-name-CYELO = жовта крейда
