job-description-medical-borg = Наполовину людина, наполовину машина. Дотримуйтеся своїх законів, служіть екіпажу та допомагайте медичному відділу.
job-description-surgeon = Відновлюйте втрачені кінцівки, допомагайте пацієнтам у критичному стані, намагайтеся не грати в бога й не бути звільненими.
job-description-chief-justice = Керуйте відділом правосуддя, виконуйте обов’язки судді та забезпечуйте справедливе й неупереджене ставлення до кожного.
job-description-clerk = Організовуйте судові засідання, засвідчуйте документи, перевіряйте обвинувачення та за потреби виконуйте обов’язки судді.
job-description-prosecutor = Приймайте свідчення від служби безпеки та готуйте справи проти осіб, обвинувачених у скоєнні злочинів.
job-description-courier = Доставляйте пошту та інші посилки до відділу логістики й з нього. Уникайте собак.
job-description-security-borg = Створені для забезпечення права кожного члена екіпажу на свободу, справедливість і незалежність. Підтримуйте спокій на космічній станції, дотримуючись своїх законів і патрулюючи коридори.
job-description-roboticist = Створюйте боргів та інших роботів, ремонтуйте й покращуйте кремнієві форми життя станції та кричіть «ДЕРЖАВНІ ЗАКОНИ!», коли ШІ надто довго відчиняє двері.
job-description-cargo-assistant = Вивчайте основи роботи відділу логістики, доставляйте вантажні ящики та приймайте замовлення на закупівлю від решти станції.
job-description-admin-assistant = Допомагайте командуванню в його щоденній роботі, принесіть капітану каву та відповідайте на факси на містку.
job-description-mime-delta = Розважайте екіпаж, зберігаючи мовчання, та підтримуйте легке суперництво з клоуном.
job-description-assistant = Звикайте до життя в космосі, допомагайте людям і попросіть члена командування призначити вам роботу.
job-description-centcomintern = Наземні працівники Центрального командування: подають каву, сортують факси та виконують доручення.

# Я не знаю, чи вони колись відображатимуться, але все одно додам їх.
role-description-laika = "Гав! Гав! Гррр!"
role-description-silvia = "Шшш!"
role-description-ifrit = "Гори, крихітко, гори!"
role-description-carpy = "Гррр!"
role-description-shiva = "Шшшшш!"
role-description-pun-pun = "Ук!"

job-description-boxer = Пробийте собі шлях до вершини! Викличте на бій голову персоналу та потрапте до бригу після перемоги.
job-description-zookeeper = Влаштовуйте для всього екіпажу радісне видовище з милими тваринами та космічними коропами.
