# Зі Starlight
language-chat-confirmation = Повідомлення буде надіслано мовою {$lang}.

language-Universal-name = Універсальна
language-Universal-description = Хто ви такі?

language-Bubblish-name = Бульбашкова
language-Bubblish-description = Мова слаймів. Будучи сумішшю булькання та лопання бульбашок, вона дуже складна для людей без використання механічних пристроїв.

language-RootSpeak-name = Коренемова
language-RootSpeak-description = Дивна свистяча мова, якою розмовляють діони.

language-Nekomimetic-name = Некоміметична
language-Nekomimetic-description = Для звичайного спостерігача ця мова є незрозумілим набором зламаної японської. Для фелінідів, оні та кіцуне вона якимось чином зрозуміла.

language-Draconic-name = Сінта'Унаті
language-Draconic-description =
    Загальна мова Могеша, що складається зі шипіння та брязкоту. Нею від народження розмовляють унаті.

language-Azaziba-name = Сінта'Азазіба
language-Azaziba-description =
    Мова Могеша, що складається з поєднання усного мовлення та жестів.
    Хоча вона втрачає популярність після виходу Могеша на галактичну арену, її активно використовують унаті, які ніколи не піддалися культурному впливу Гегемонії.

language-SolCommon-name = Загальна Сольська
language-SolCommon-description =
    Виникнувши на основі мандаринської китайської, Загальна розвинулася в офіційну мову Сольського Альянсу, коли чиновники працювали над створенням спільної мови.
    Нею розмовляють державні службовці, її викладають у школах, а також нею користуються ті, хто відчуває національну гордість за Альянс або перейняв його культуру.

language-TauCetiBasic-name = Базова Тау-Кита
language-TauCetiBasic-description =
    Духовна наступниця есперанто, створена у 2404 році на Тау-Кита інтелектуалами Цеті.
    Її унікальний повністю змінений алфавіт і структура дозволяють говорити нею більшості інопланетних видів.
    Це офіційна мова Тау-Кита, яка набуває популярності в дипломатичних колах та серед універсалістів у людському просторі.

language-Tradeband-name = Трейдбенд
language-Tradeband-description =
    Походячи від латинської та романських мов старої Землі, Трейдбенд залишається головною мовою вищого класу людства.
    Для більшості слухачів вона звучить елегантно й структуровано. Її досі активно використовують торговці, дипломати та ті, хто хоче зберегти частинку романтичного минулого.

language-Freespeak-name = Вільномова
language-Freespeak-description =
    Мова відступників і першопрохідців, що походить із різних мов Землі, таких як гінді,
    об'єднаних у багатокореневу суміш, яка для чужинців звучить незрозуміло або навіть варварськи.
    Ця мова є єдиною спільною культурною ідентичністю людей на фронтирі. Говорити нею означає відкрито заявляти про свою незалежність.
    Громадяни Альянсу часто називають її «Підворіття».

language-Elyran-name = Еліранський стандарт
language-Elyran-description =
    Еліранський стандарт є офіційною мовою Республіки Еліра. Вона створена з елементів фарсі, арабської та турецької мов.
    Вплив усіх трьох мов можна побачити в її граматиці та словниковому запасі.

language-Canilunzt-name = Канілунцт
language-Canilunzt-description =
    Гортанна мова мешканців системи Ваззенд,
    що складається з гарчання, гавкоту, тявкання та активного використання рухів вух і хвоста. Вульпканіни легко нею розмовляють.

language-Moffic-name = Моффік
language-Moffic-description = Мова людей-молі майже повністю незрозуміла.

language-Binary-name = Бінарна
language-Binary-description = Машинна мова, що передається через різкі бінарні цвірінькання, свист, шипіння та скиглення. Органічні істоти не можуть говорити нею без спеціальних перекладачів.

language-Sign-name = Мова жестів Тау-Кита
language-Sign-description = TCB-SL, або скорочено, ця мова жестів поширена серед німої та глухої частини населення.

language-Marish-name = Маріш
language-Marish-description = Емпатична за своєю природою мова, яка передає емоції одним словом; нею легко розмовляють тіньовики, але майже неможливо навчитися іншим.

language-ValyrianStandard-name = Валірійський стандарт
language-ValyrianStandard-description =
    Мова, що походить від східноєвропейських мов старої Землі. Валірійський стандарт є поширеною мовою гарпій, вихованих на їхній рідній планеті Валіріан-4b.
    За межами світів її носіїв вона використовується рідко, а в сучасності була витіснена «конлангами» Сольського Альянсу.
    Нею розмовляють ті, хто бажає зберігати традиції та вірування стародавніх народів доколоніальної ери.

language-Chittin-name = Чіттін
language-Chittin-description =
    Мова, що складається з клацання, дзижчання та різноманітних різких звуків комах.
    Більшість мовлення створюється їхніми антенами, тому для істот без них ця мова майже неможлива для вивчення.

language-Nehina-name = Нейгіна
language-Nehina-description = Мова фероксів, добре пристосована для розмови під водою на океанічних планетах.

language-Kagebun-name = Кагебун
language-Kagebun-description =
    Стародавня мова, яку переважно використовують йокаї, що походить від їхнього надприродного коріння.
    Для непосвячених вона є хором звуків від моторошного шепоту до ритуального співу.
    Для тих, хто нею володіє, це жива мова, що пов'язує їх зі світом духів і давніми угодами.

# Мови тварин

language-Bee-name = Бджолина
language-Bee-description = Бзззззз ззз ззз бззз бзз б-бззззз бззз бззззззззззз.

language-Cat-name = Феліда
language-Cat-description = Прадавня мова, яку переважно використовують котячі, такі як домашні коти або леви.

language-Dog-name = Каніні
language-Dog-description = Прадавня мова, яку переважно використовують «собакоподібні» тварини, такі як коргі та вовки.

language-Fox-name = Вульпіні
language-Fox-description = Прадавня мова, яку переважно використовують «лисицеподібні» тварини... Вам справді потрібен приклад?

language-Xeno-name = Ксено
language-Xeno-description = Ссссс!

language-Monkey-name = Сіміан
language-Monkey-description = Прадавня мова, яку переважно використовують антропоїди, такі як мавпи.

language-Mouse-name = Миша
language-Mouse-description = Пі-пі!

language-Chicken-name = Курка
language-Chicken-description = Ко-ко!

language-Duck-name = Качка
language-Duck-description = Кря!

language-Cow-name = Корова
language-Cow-description = Му-у-у!

language-Sheep-name = Вівця
language-Sheep-description = Бе-е-е!

language-Kangaroo-name = Кенгуру
language-Kangaroo-description = Чуу!

language-Pig-name = Свиня
language-Pig-description = Хрю!

language-Crab-name = Краб
language-Crab-description = Клац!

language-Kobold-name = Драконяча
language-Kobold-description = Прадавня мова, яку переважно використовують кобольди. На відміну від інших прамов, деякі унаті досі нею розмовляють.

language-Hissing-name = Шипіння
language-Hissing-description = Шшш!

# Початок секції Floof
language-ScugSign-name = Скугова жестова
language-ScugSign-description = Вава! Таємна скугова жестова мова, що дозволяє розуміти своїх побратимів-скуґів!

language-Scurret-name = Скурретська
language-Scurret-description = Вава! Мила прамова, якою розмовляють скуррети.

language-Arachnic-name = Арахнічна
language-Arachnic-description = Мова павукоподібних, що складається переважно з клацання та шипіння, іноді має майже ритмічний характер.

language-Penguin-name = Пінгвіняча
language-Penguin-description = Ванк!
# Кінець секції Floof

language-Eldritch-name = Ельдрич
language-Eldritch-description =
    Мова, яку вважають давно забутою. Нині єдиними носіями цієї оскверненої мови криків і
    бурмотіння є послідовники стародавнього Бога Крові.
