ghost-role-information-listeningop-name = Оперативник Посту Прослуховування

ghost-role-information-listeningop-description = Ви є оперативником посту прослуховування. Потрапте в радіус, спостерігайте за станцією, перехоплюйте зв'язок і допомагайте будь-яким оперативникам у цій області!

ghost-role-information-listeningop-rules = Ви є Оперативником Синдикату, якому доручено постійне звітування та моніторинг станції та її активностей, а також допомога будь-яким побратимам-оперативникам, які можуть бути на станції. Як антагоніст, робіть все необхідне для виконання цього завдання. Переконайтеся, що ваша станція не потрапить у ворожі руки і НЕ ПОКИДАЙТЕ СВІЙ ПОСТ! Приховуйте свою існування будь-якою ціною!
