trait-scottish-accent-name = Шотландський акцент
trait-scottish-accent-desc = Для тих, хто походить із гірських кланів.

trait-french-accent-name = Французький акцент
trait-french-accent-desc = «Зе вітри змінюються, і ви маєте сильне бажання до вина та багетів».

trait-spanish-accent-name = Іспанський акцент
trait-spanish-accent-desc = Ваші іспанські традиції яскраво проявляються, діставайте еспесо!

trait-mobster-accent-name = Акцент гангстера
trait-mobster-accent-desc = Забудь про це! Ти говориш нормально, зрозумів?

trait-irish-accent-name = Ірландський акцент
trait-irish-accent-desc = Ти, друже! Схоже, ти страшенно ненавидиш сміття!

trait-ultravision-name = Ультрафіолетовий зір
trait-ultravision-desc = Через спеціальні біонічні очі, випадкову мутацію або через те, що ви Гарпія, ви сприймаєте світ за допомогою ультрафіолетового світла.

trait-deuteranopia-name = Дейтеранопія
trait-deuteranopia-desc = Через спеціальні біонічні очі, випадкову мутацію або через те, що ви Вульпканін, ви маєте червоно-зелену сліпоту.

trait-hushed-name = Тихий голос
trait-hushed-desc = Ви не здатні говорити голосніше за шепіт.

trait-uncloneable-name = Неклонований
trait-uncloneable-desc = Вас неможливо клонувати.

trait-chronic-pain-name = Хронічний біль
trait-chronic-pain-desc = Ви постійно відчуваєте дискомфорт. Вам потрібні знеболювальні, щоб нормально функціонувати.

trait-addicted-name = Залежний
trait-addicted-desc = Ви прагнете цієї речовини, а ваші думки постійно повертаються до неї. Без неї ви почуваєтеся неповноцінно, тривожно та напружено.

trait-unborgable-name = Несумісність із машинами
trait-unborgable-desc = Ваш мозок неможливо помістити в людино-машинний інтерфейс.

trait-depression-name = Депресія
trait-depression-desc = Не має механічного ефекту. Світ здається темним, але десь є світло, яке кличе вас.

trait-dysgraphia-name = Нездатність писати
trait-dysgraphia-desc = Ви не можете писати через інвалідність, своє минуле або власний вибір.

trait-amputee-left-arm-name = Ампутант (ліва рука)
trait-amputee-left-arm-desc = Ваша ліва рука відсутня! (Примітка: риси ампутації не відображаються у попередньому перегляді редактора персонажа!)

trait-amputee-right-arm-name = Ампутант (права рука)
trait-amputee-right-arm-desc = Ваша права рука відсутня! (Примітка: риси ампутації не відображаються у попередньому перегляді редактора персонажа!)

trait-redshirt-name = Червоносорочечник
trait-redshirt-desc = Зменшує ваш поріг смерті вдвічі (до 100 одиниць пошкоджень для більшості). Ймовірно, у вас більше немає критичного стану.

trait-anglish-name = Англійська мова
trait-anglish-desc = Ваш язик походить від саксів, і ви говорите не так, як інші на цьому небесному кораблі.

trait-protected-name = Позначений як захищений
trait-protected-desc = Через вашу посаду, цінність або обставини ваше виживання вважається бажаним. Ви не будете ціллю завдань на вбивство.

trait-slavic-accent-name = Слов’янський акцент
trait-slavic-accent-desc = Ви походите зі сходу та говорите із сильним слов’янським акцентом!
