ghost-target-window-ghostbar = Привидячий бар
ghost-window-spawn-ghostbar-button = З'явитися у Привидячому барі
ghost-window-spawn-ghostbar-button-timer = З'явитися у Привидячому барі ({$time}с)

ghost-bar-rules = Ставтеся до цієї ролі та станції так, ніби ви просто звичайний привид. Ви можете говорити про всі події поточного раунду без потреби використовувати LOOC, а також пам'ятаєте все зі свого попереднього життя. НЕ атакуйте інших, не починайте бійок і не намагайтеся зламати станцію. Якщо ви побачите, що хтось цим займається, будь ласка, надішліть Ahelp, і їх швидко викинуть у космос. Також, якщо ви вирішите покинути бар, ви НЕ пам'ятатимете нічого з того, що відбувалося тут, або зі свого життя до цього.
