book-text-narsielegend = На початку, світ був молодим та сповненим хаосу. Народ світу з труднощами виживав проти жорстоких елементів та страшних чудовиськ, що ходили землею. Вони благали на спасителя, що врятував би їх від страждань.

book-text-truth = Визначення правди було центральною темою для філософів на протязі століть і існує багато філосовських перспектив, з яких ми можемо розуміти даний концепт.

book-text-world = Стан світу є мінливим відображенням людини, сформований взаємодією природніх сил, соціальних структур та окремих рішень.

book-text-ian-antarctica = Коргі по імені Іан та атмосферний техник по імені Роберт Ньютон були у подорожі щоб дослідити далекий континент Антарктику. По мірі того як вони йшли по льодяній тундрі, Роберт почав демонструвати все більш егоістичну поведінку, впевнений, що він є бог серед людей. Іана тішило це, проте він знав що краще не сперечатися зі своїм людським супутником.

book-text-sloth-clown-sss = Колись, на делекій, дуже далекій станції клоун на ім'я Чакклс та лінивець на ім'я Снагглс. Чакклс був найсмішнішим клоуном в галактиці, проте все ж почувався дещо самотньо на космічній станції. Снагглс же був найлінивішим лінивцем у галактиці й любив спати цілими днями.

book-text-sloth-clown-pz = Чакклс виступав на новій станції і був радий поділитися своїм гумором та радістю з новою авдиторією. Проте цього разу він не був самотній. Він прихопив свого вірного товариша, лінивця Снагглса, на цю пригоду.

book-text-sloth-clown-mmd = Чакклс подорожував космосом зі своїм другом, лінивцем по імені Снагглс, шукаючи на нові пригоди. Вони натрапили на планету заселену Унатхами, що були відомі своєю любов'ю до різноманітних ігрищ та випробовувань. Чакклс та Снагглс вирішили дослідити планету поближче та дізнатися, які ігри вони могли тут побачити.

book-text-struck = Бути вдареним блискавкою -- досвід інтенсивний та змінюючий людину. Це фізичне відчуття, не схоже ні на що інше розряд струму, що проходить через тіло з жорстокою міцюю, що водночас жахлива та хвилююча. В цей момент, усі наші відчуття перевантажені, залишаючи нас ні з чим, окрім чистого, елементального відчуття життя.

book-text-sun = Я витягнула свої листя вгору, бажаючи теплоти сонця. Це постійна потреба, примітивний інстинкт що веде мене. Я відчуваю як сонце пестить мою шкіру, змушуючи мене рости більше, бути все вище.

book-text-possum = Колись, в глибоких лісах гір Аппалачі вим опосум по імені Морті. Морті був амбітним посумом, завжди шукаючи способи вилізти по соціальній драбині лісу. Морті мав гострий розум та завжди шукав способи підняти свій статус.

book-text-cafe = По мірі того як йшли дні, Лілі помітила, що проводить все більше часу в кафе. Їй подобався пікантний аромат кавових бобів та радісні розмови інших клієнтів. Вона навіть почала впізнавати деяких постійних покупців, по типу того чоловіка з пишною бородою що завжди замовляв латте з додатковою піною, посипанною корицею.

book-text-feather = З плином часу, бродяча птиця натикалася на різні чарівні місця, кожне магічніше за попереднє. Але після числених пригод, пір'я птахи стало губити бувалий блиск, а її колись яскраві очі поступово згасали.

book-text-ian-wolfpup = Колись, у густому лісі, жили-були дружній коргі на ім'я Іан та кмітлива лисиця на ім'я Рено. Наврядчи вони справді були друзями, але їх пригоди були легендарними.

book-text-ian-ranch = Після своєї пражаючої пригоди у лісі, Іан та Рено вирішили провідати ранчо неподалік. Це була широченна територія, заповнена різноманітними видами тварин.

book-text-ian-ocean = Іан та Рено були у захваті: вони збиралися перший раз у житті піти до моря. Вони чули стільки всього чудового про піщані береги .

book-text-ian-mountain = Іан та Рено збиралися у гори і були просто у захваті. Свіже гірське повітря та зачаровуючий вид просто повинні були забезпечити пам'ятну пригоду.

book-text-ian-city = Іан та Рено досліджували зовнішній світ, але вони ніколи не відчували на собі гучність та метушню міста. Їм було цікаво, які ж пригоди очікували між височіючими хмарочосами та набитими вуличками.

book-text-ian-arctic = Для Іана та Рено пригоди не були чимось новим, так як вони дослідили усе від гір до міст. Але їх остання подорож, до Арктики, мала б бути найбільш вражаючою з усіх до неї

book-text-ian-desert = Іан та Рено завжди були за, коли річ заходила про нову пригоду, тож коли вони почули про загадкову й красиву пустелю, вони вирішили що мають її дослідити. Вони зібрали свої речі й вирішили подивитися, що пустеля може запропонувати.

book-text-names = З філосовської точки зору, імена мають значну роль у тому як люди сприймають та розуміють світ. Саме використання мови та імен є основою людської свідомості, оскільки це дозволяє нам створювати концепти та ідеї, якими ми може ділитися та на тему як комунікувати.

book-text-earth = Поки я сиджу тут у своїй каюті на космічній станції, я не можу не пригадувати свою молодість на Землі. Відчуття ніби пройшло дуже багато років, і у деякому сенсі так і є. Мене народили й виростили біля океану, що назавжди залишився частиною мого життя. Звук хвиль що врізаються у берег, солений запах у повітрі, відчуття піску між пальцями ніг – це все спогади що я тримаю близько до душі.

book-text-aurora = Любий Щоденник,



book-text-temple = Мої дорогі браття та сестри, я стою тут перед вами сьогодні щоб поспілкуватися на тему того, чому є більше одного бога. Як священник, я посвятив своє життя вивченню божественного і я щиро вірю у те, що існує більше одного божества, оскілька така сама суть існування.

book-text-watched = Я не знаю хто "вони" такі, але я можу відчувати їх погляди на собі. Щось типу колючого відчуття на моїй потилиці, і воно не проходить. Куди б я не пішов чи що б не робив, я відчуваю, як вони слідкують за мною.

book-text-medical-officer = Доктор Джон Сміт був бувалим Головним Лікарем на борту дослідницької станції, СС Хорайзн. Він бачив все: від вірусних спалахів до несправності систем, і все між цими двома. Проте це не підготувало його до того, що мало статись зараз.

book-text-morgue = посум на ім'я Морті та єнот на ім'я Мортиція були привидами старого моргу. Морг цей був закинутий вже багато років, проте тваринки зробили з нього собі дім. Їм подобалося шастати довгими коридорами та гратися у хованки в холодних кімнатах зберігання.

book-text-rufus = Колись, у краю химерному, жив-був верткий кролик на ім'я Руфус. Руфус був відомий як такий обі шулер, завжди несучи із собою різного роду пустощі, куди б він не йшов. Одного дня, він неспішно катався на своєму велосипеді, коли раптом наткнувся на посадку моркви.

book-text-map = Як тільки пряний запах кмину та папріки потрапили до його носа, Макс знав що готовий до пригоди. Його завжди тяжіло до екзотичного та невідомого, і цей ресторан своїм виглядом обіцяв саме це.

book-text-journ-mount = Лену завжди тягнуло до заворожуючої краси гір. Те як піки тягнуться до неба, свіжість повітря та відчуття свободи, що цей вид дає. Вона любила виклик, що полягав у тому щоб іти все вище й вище, допоки вона не досягала вершини й не гледіла навкруги з цієї висоти.

book-text-inspiration = Як письменниця на фрілансі, Сара завжди шукала натхнення. Вона подорожувала стількома місцями та зустрічала стільки людей, проте цього разу вона йшла невідомим собі шляхом у лісі. Яскраві кольори осіннього листя заворожували, і вона відчувала дивне відчуття миру у цій красі.

book-text-janitor = [bold][color=black][head=3]Історії Втомленого Прибиральника[/head][/bold]
