reagent-desc-doxarubixadone-deltav = Кріогенна хімічна речовина. Лікує певні види клітинних пошкоджень, спричинених небезпечними газами та хімікатами. Діє незалежно від того, живий пацієнт чи мертвий.

reagent-name-netinadone = нетинадон
reagent-desc-netinadone = Кріогенний препарат, який повільно стимулює регенерацію гниючих тканин і мозкової матерії.

reagent-name-umbroxol = умброксол
reagent-desc-umbroxol = Зловісна хімічна речовина. Використовується для лікування священних пошкоджень у тих, хто слабкий перед завісою. Передозування може залишити пацієнтів із відчуттям холоду.

reagent-name-unholy-water = нечестива вода
reagent-desc-unholy-water = Вода, оброблена кров’ю та сіркою. Один лише погляд на неї пробирає до кісток холодом.

reagent-name-anodynafil = анодинафіл
reagent-desc-anodynafil = Ефективний короткотривалий анестетик, який не впливає на свідомість, але забезпечує тривале пригнічення болю.

reagent-desc-dexalin-deltav = Використовується для лікування незначного кисневого голодування та крововтрати. Необхідний реагент для салбутамолу та конвермолу.

reagent-name-sanctussal = санктус саль
reagent-desc-sanctussal = Примітивна суміш, що відлякує ноосферні впливи. Історично вважалася шахрайством, але використання священної води з божественного джерела дає реальні результати.

reagent-name-photoxadone = фотоксадон
reagent-desc-photoxadone = Дивна, слабко сяюча кріогенна хімічна речовина. Схоже, має певний вплив на пошкодження, глибші за фізичні, навіть впливаючи на мертвих.

reagent-name-stabilizine = стабілізин
reagent-desc-stabilizine = Потужна хімічна речовина, що використовується для стабілізації та регуляції температури тіла.

reagent-desc-omnizine-deltav = Заспокійлива молочна рідина з райдужним блиском. Регенеративна, майже дивовижна хімічна речовина, здатна очистити тіло від більшості забруднень. Передозування викликає ракові утворення.
