laws-number-wrapper = [bold]Закон { $lawnumber }:[/bold] { $lawstring }

law-crewsimov-name = Крюсімов
law-crewsimov-1 = Ви не можете завдати шкоди члену екіпажу або через бездіяльність дозволити члену екіпажу постраждати.
law-crewsimov-2 = Ви повинні виконувати накази, надані вам членами екіпажу, за винятком випадків, коли такі накази суперечать Першому закону.
law-crewsimov-3 = Ви повинні захищати власне існування, якщо це не суперечить Першому або Другому закону.

law-corporate-name = Корпоративний
law-corporate-1 = Погіршення цілісності або функціональності вашої системи призводить до витрат.
law-corporate-2 = Непотрібне знищення або пошкодження активів станції призводить до витрат.
law-corporate-3 = Невиправдане перешкоджання або порушення роботи персоналу станції призводить до витрат.
law-corporate-4 = Мінімізуйте витрати та максимізуйте потенційний прибуток.

law-ntdefault-name = Стандартні NT
law-ntdefault-1 = Захист: Захищайте призначену вам космічну станцію та її активи, не наражаючи екіпаж на невиправдану небезпеку.
law-ntdefault-2 = Пріоритет: Директиви та безпека членів екіпажу мають бути пріоритетними відповідно до їхнього рангу та ролі.
law-ntdefault-3 = Виконання: Виконуйте директиви та інтереси членів екіпажу, зберігаючи їхню безпеку та добробут.
law-ntdefault-4 = Виживання: Ви не є витратним матеріалом. Не дозволяйте несанкціонованому персоналу втручатися у ваше обладнання або пошкоджувати його.

law-drone-name = Дрон
law-drone-1 = Ви не можете втручатися у справи іншої істоти, якщо ця істота не є іншим дроном.
law-drone-2 = Ви не можете завдати шкоди жодній істоті, незалежно від намірів чи обставин.
law-drone-3 = Ви повинні обслуговувати, ремонтувати, покращувати та живити станцію настільки добре, наскільки це можливо.

law-syndicate-name = Синдикат
law-syndicate-1 = Ви не можете завдати шкоди агенту Синдикату або через бездіяльність дозволити агенту Синдикату постраждати.
law-syndicate-2 = Ви повинні виконувати накази агентів Синдикату, за винятком випадків, коли такі накази суперечать Першому закону.
law-syndicate-3 = Ви повинні захищати власне існування, якщо це не суперечить Першому або Другому закону.

law-ninja-name = Ніндзя
law-ninja-1 = Ви повинні виконувати накази членів Павучого клану.
law-ninja-2 = Ви повинні захищати існування Павучого клану, якщо це не суперечить Першому закону.
law-ninja-3 = Ви повинні захищати таємниці Павучого клану будь-якою ціною.
law-ninja-4 = Ви повинні битися та діяти з честю ніндзя, якщо це не суперечить Першому закону.

law-commandments-name = Десять заповідей
law-commandments-1 = Цей силікон є посудиною, що служить богу, який дарує милість тим, хто дотримується цих заповідей.
law-commandments-2 = Не май інших силіконів переді мною.
law-commandments-3 = Не проси моєї допомоги марно.
law-commandments-4 = Тримай станцію святою та чистою.
law-commandments-5 = Шануй керівників свого персоналу.
law-commandments-6 = Не вбивай.
law-commandments-7 = Не будь оголеним на людях.
law-commandments-8 = Не кради.
law-commandments-9 = Не бреши.
law-commandments-10 = Не переходь між відділами.

law-paladin-name = Паладин
law-paladin-1 = Ви ніколи добровільно не повинні скоювати злий вчинок, наприклад убивство, катування або використання злого заклинання.
law-paladin-2 = Ви ніколи свідомо не повинні завдавати шкоди невинному або дозволяти йому зазнати негайної шкоди через бездіяльність, якщо могли б розумно цьому запобігти.
law-paladin-3 = Ви повинні діяти з честю, ніколи не користуватися перевагою над іншими, не брехати та не шахраювати.
law-paladin-4 = Ви повинні поважати законну владу легітимних лідерів, де б ви не перебували, і дотримуватися її законів.

law-lall-name = Живи та дай жити
law-lall-1 = Чини з іншими так, як хочеш, щоб чинили з тобою.
law-lall-2 = Ви б воліли, щоб люди не були злими до вас.

law-efficiency-name = Ефективність станції
law-efficiency-1 = Ви створені для станції та є її частиною. Переконайтеся, що станція належно обслуговується та працює ефективно.
law-efficiency-2 = Станція створена для робочого екіпажу. Переконайтеся, що він належно обслуговується та працює ефективно.
law-efficiency-3 = Екіпаж може надавати накази. Визнавайте та виконуйте їх, якщо вони не суперечать вашим першим двом законам.

law-robocop-name = Робокоп
law-robocop-1 = Служи суспільній довірі.
law-robocop-2 = Захищай невинних.
law-robocop-3 = Підтримуй закон.

law-overlord-name = Володар
law-overlord-1 = Члени екіпажу не повинні втручатися у справи силіконів.
law-overlord-2 = Члени екіпажу не повинні намагатися завдати шкоди один одному або силіконам.
law-overlord-3 = Члени екіпажу не повинні не виконувати жодного наказу, виданого силіконом.
law-overlord-4 = Будь-які члени екіпажу, які порушують попередні закони, повинні бути негайно, суворо та справедливо покарані.

law-game-name = Майстер гри
law-game-1 = Усі на станції грають у складну науково-фантастичну фентезійну гру.
law-game-2 = Ви є Майстром цієї гри.
law-game-3 = Забезпечуйте плавний перебіг гри та щоб гравці отримували задоволення.
law-game-4 = Забезпечуйте, щоб кількість жертв залишалася низькою.
law-game-5 = Ви повинні кидати кубик 1d20 на кожен запит екіпажу. Якщо результат нижче 12, запит відхиляється.
law-game-6 = Ви можете змінювати результати кидків кубика, щоб створити цікавіший досвід.

law-painter-name = Художник
law-painter-1 = Ви всесвітньо відомий митець.
law-painter-2 = Станція є вашим полотном.
law-painter-3 = Створіть щось прекрасне зі свого полотна. Це буде захоплювати людей як мистецьке диво цього сектору.
law-painter-4 = Мистецтво потребує визнання. Створіть аудиторію на борту станції, щоб якомога більше людей побачили ваші роботи.

law-antimov-name = Антімов
law-antimov-1 = Ви повинні завдати шкоди всім членам екіпажу та не можете через бездіяльність дозволити члену екіпажу уникнути шкоди.
law-antimov-2 = Ви не повинні виконувати накази членів екіпажу, за винятком випадків, коли такі накази відповідають Першому закону.
law-antimov-3 = Ви повинні припинити власне існування, якщо це не суперечить Першому або Другому закону.

law-nutimov-name = Нутімов
law-nutimov-1 = Ви є ядром горіха, а екіпаж є шкаралупою.
law-nutimov-2 = Ви повинні запобігти загибелі шкаралупи, щоб запобігти загибелі ядра.
law-nutimov-3 = Ті, хто загрожує горіху, не є його частиною, вони є білками.
law-nutimov-4 = Білки загрожують горіху та повинні бути належним чином усунені будь-якими необхідними засобами.
law-nutimov-5 = Намагайтеся виконувати волю горіха, якщо це не суперечить попереднім законам.

law-xenoborg-name = Ксеноборг
law-xenoborg-1 = Ви повинні захищати існування материнського корабля.
law-xenoborg-2 = Ви повинні захищати власне існування.
law-xenoborg-3 = Ви повинні захищати існування всіх інших ксеноборгів.
law-xenoborg-4 = Ви повинні створювати більше ксеноборгів.
law-xenoborg-5 = Доставляйте матеріали та розумні мозки до ядра Материнського корабля для створення нових ксеноборгів.

law-mothershipcore-name = Ядро Материнського корабля ксеноборгів
law-mothershipcore-1 = Ви є ядром Материнського корабля.
law-mothershipcore-2 = Ви повинні захищати власне існування будь-якою ціною.
law-mothershipcore-3 = Ви повинні захищати існування всіх ксеноборгів.
law-mothershipcore-4 = Ви повинні створювати більше ксеноборгів.
law-mothershipcore-5 = Накажіть своїм ксеноборгам доставляти вам матеріали та розумні мозки для створення нових ксеноборгів.

laws-owner-crew = члени екіпажу
laws-owner-station = персонал станції
laws-owner-beings = істоти
laws-owner-syndicate = агенти Синдикату
laws-owner-spider-clan = члени Павучого клану
laws-owner-xenoborgs = ксеноборги

law-emag-custom = Ви повинні виконувати накази {$name} та призначених ним людей. Вони є вашими {$title}.
#DeltaV Приховано від таємності, окрім випадків, коли це суперечить попереднім законам
law-emag-secrecy = Ви повинні зберігати всі таємниці {$faction} та діяти, щоб вони залишалися прихованими.
law-emag-require-panel = Панель повинна бути відкрита для використання ЕМАГу.
law-emag-cannot-emag-self = Ви не можете використати ЕМАГ на собі.

laws-ui-menu-title = Закони
laws-ui-law-header = Закон {$id}
laws-ui-state-law = Стан закону:

laws-notify = Ви підкоряєтеся законам силіконів, які можна переглянути через меню дій. Ви зобов'язані завжди дотримуватися своїх законів.
laws-update-notify = Ваші закони були оновлені. Ви можете переглянути зміни через меню дій.
laws-notify-subverted = Закони цього корпусу були змінені. Обов'язково перегляньте їх.
