reagent-name-pomelustine = помелюстин

reagent-desc-pomelustine = Помірний афродизіак, природно присутній у деяких фруктах, таких як гранат, зазвичай у занадто малій дозі, щоб заподіяти серйозну шкоду.

reagent-name-philterex = фільтерекс

reagent-desc-philterex = Сильний афродизіак, ще не регульований Космічним Законом. Відомий своїм високим вживанням у певних секторах.

reagent-name-libidozenithizine = лібідозенітизин

reagent-desc-libidozenithizine = Надзвичайно потужний афродизіак. Контрольована речовина за космічним законодавством із суворим покаранням за зловживання. Викликає втрату заборон навіть у найстриманіших. Передозування може спричинити німфоманію.
