custom-exam-guidelines-heading = Правила
custom-exam-guidelines =
    {"["}color=yellow]0.[/color] Це меню можна прокручувати.
    {"["}color=yellow]1.[/color] Будьте [color=#8020ff]лаконічними[/color]. Не всі матимуть час читати довгі абзаци. Намагайтеся не додавати сюди статичні описи персонажа.
    {"["}color=yellow]2.[/color] Якщо ви додаєте [color=red]ERP/NSFW-контент[/color], увімкніть [color=8020ff]перемикач NSFW[/color]. Його побачать лише ті, хто погодився на такий контент.
    {"["}color=yellow]3.[/color] Залишайтеся [color=8020ff]у ролі[/color]. Додавайте те, що інші персонажі могли б [color=8020ff]побачити[/color] або іншим чином [color=8020ff]сприйняти[/color] про вашого персонажа. Не додавайте суб'єктивну інформацію, наприклад: «він виглядає добре».
    {"["}color=yellow]4.[/color] За потреби ви можете використовувати ті самі теги форматування у своєму тексті, що й на папері (наприклад, "\[color=red\]червоний текст\[color\]" для створення [color=red]червоного тексту[/color]). Однак заголовки використовувати не можна (оскільки вони значно збільшують розмір шрифту). Теги форматування не враховуються в ліміт символів.
    {"["}color=yellow]5.[/color] Ви можете змінювати власний опис огляду будь-якої іншої сутності, з якою можете взаємодіяти. Для цього буде потрібна коротка дія очікування. Якщо об'єкт, опис якого ви намагаєтеся змінити, є гравцем, ви можете змінити його лише за умови, що він дозволив це у своїх налаштуваннях згоди.
custom-exam-part-title-nsfw = NSFW (потребує згоди)
custom-exam-title-distance = Видимість на відстані:
custom-exam-title-expiration = Очистити через (хвилини):

custom-exam-title = Налаштування власного огляду
custom-exam-public-title = Публічний огляд
custom-exam-subtle-title = Непомітний огляд
custom-exam-reset = Скинути
custom-exam-save = Зберегти зміни

custom-exam-part-content-tooltip = Те, що інші люди побачать під час огляду вашого персонажа. Приклад: «Він виглядає втомленим від своєї роботи».
custom-exam-part-distance-tooltip = З якої відстані (у метрах) буде видно цю категорію опису.
custom-exam-part-expiration-tooltip = Через скільки часу (у хвилинах) цей опис буде видалено. Останній збережений опис зникне через {$minutes} хвилин (якщо ви не натиснете «Зберегти»).

custom-examine-too-long = (занадто довгий, дані можуть бути втрачені)

custom-examine-verb = Власний огляд
custom-examine-nsfw-hidden = [color=#9999a9]<Більше приховано через налаштування згоди>[/color]

custom-examine-cant-interact = Ви не можете взаємодіяти з цією сутністю.
custom-examine-cant-change-data-generic = Ви не можете змінити власний огляд цієї сутності.
custom-examine-cant-change-data-consent = Користувач не дав на це згоди.
# Це найкращий варіант, який я зміг придумати. Я думав над "щось змінилося", але це звучить моторошно і може заплутати нових гравців.
custom-examine-data-changed-visibly = Власний огляд було змінено.
custom-examine-do-after-started-target = {THE($user)} намагається змінити дані вашого власного огляду.
