job-description-senior-engineer = Навчайте нових інженерів основам роботи двигуна станції, ремонту, атмосферних систем і енергопостачання.
job-description-senior-researcher = Навчайте нових науковців основам друку предметів, дослідження артефактів і роботи з аномальними об'єктами.
job-description-senior-physician = Навчайте нових медиків основам надання допомоги пораненим, хімії, діагностики хвороб і утилізації померлих.
job-description-senior-officer = Навчайте нових офіцерів основам проведення обшуків, затримань, утримання ув'язнених і правильного використання вогнепальної зброї.
job-description-invspec = Контролюйте запити та доставки, керуйте й навчайте вантажних техніків, а також стежте, щоб ваші гроші потрапляли у правильне місце. На вас чекають азартні ігри та донк-пакети!
job-description-sectech = Займайтеся обслуговуванням і покращенням силіконів відділу безпеки. Тісно співпрацюйте з кіборгами безпеки та переконайтеся, що їхні закони дотримуються відповідно до СОП безпеки.
