# Weapons
uplink-pistol-viper-name = Вайпер

# Delta-V, removed mention of the full auto.
uplink-pistol-viper-desc = Маленький, легко приховуваний, але дещо слабкий пістолет. Використовує пістолетні магазини (.35 авто).

uplink-estoc-bundle-name = Набір Есток DMR

uplink-estoc-bundle-desc = Снайперська гвинтівка для стрільби на середні дистанції, оснащена оптичним прицілом для дальнього бою. У комплекті два магазини для гвинтівки (.20 гвинтівкові).

uplink-revolver-python-name = Пітон

uplink-revolver-python-desc = Жорстокий у своїй простоті, ефективний і гучний револьвер Синдикату. Постачається із бронебійними набоями. Використовує .45 магнум.

uplink-pistol-cobra-name = Кобра

uplink-pistol-cobra-desc = Надійний службовий пістолет із вбудованим глушником. Використовує пістолетні магазини (.25 безгільзові).

uplink-rifle-mosin-name = Кардашев-Мосін

uplink-rifle-mosin-desc = Службова гвинтівка з ковзним затвором, яка пережила багато війн. Не сучасна за жодними стандартами, заряджається вручну та має жахливу віддачу, але коштує дешево.

uplink-esword-name = Енергетичний меч

uplink-esword-desc = Дуже небезпечний енергетичний меч, здатний відбивати постріли. У вимкненому стані його можна сховати в кишені. Під час використання або активації видає багато шуму.

uplink-esword-double-name = Дволезовий енергетичний меч

uplink-esword-double-desc = Значно дорожчий аналог звичайного енергетичного меча: має набагато вищий шанс відбиття, більший кут атаки, більшу структурну шкоду та швидший замах. Під час використання або активації видає багато шуму.

uplink-hypereutactic-blade-name = Гіперевтектичний клинок

uplink-hypereutactic-blade-desc = Гігантський енергетичний меч із потужністю, що відповідає його вигляду. Потребує двох рук. Повільний і незграбний, але досить добре відбиває удари. Колись став сумнозвісним через агента в масці радості. Ви не хотіли б побачити його в руках того, хто йде коридором назустріч вам!

uplink-edagger-name = Енергетичний кинджал

uplink-edagger-desc = Маленький енергетичний клинок, зручно замаскований під ручку.

uplink-fire-axe-flaming-name = Пожежна сокира

uplink-fire-axe-flaming-desc = Класична зброя, доповнена передовими атмосферними технологіями, що дозволяють їй підпалювати цілі. Тепер із міцною прогумованою ручкою!

uplink-gloves-north-star-name = Рукавиці Північної Зірки

uplink-gloves-north-star-desc = Пара рукавиць, що значно скорочує час відновлення після ударів, дозволяючи забивати людей шквалом кулаків.

uplink-gloves-knuckleduster-name = Кастети Синдикату

uplink-gloves-knuckleduster-desc = Пара пластитанієвих кастетів, які дозволяють бити настільки сильно, що можна роздробити щелепу капітана.

uplink-hushpup-name = Хашпап

uplink-hushpup-desc = Потужний безшумний дробовик із малою місткістю магазину. У комплекті запасна коробка картечі. Використовує дробові набої .50.

# Explosives
uplink-explosive-grenade-name = Вибухова граната

uplink-explosive-grenade-desc = Проста граната із запалом на 3,5 секунди, призначена для ураження персоналу. Завдає мінімальної шкоди корпусу.

uplink-flash-grenade-name = Світлошумова граната

uplink-flash-grenade-desc = Стандартна світлошумова граната, здатна засліпити та сповільнити будь-кого без належного захисту. Звісно, це стосується і вас, тому переконайтеся, що ви правильно екіпіровані перед використанням.

uplink-smoke-grenade-name = Димова граната

uplink-smoke-grenade-desc = Граната, що випускає величезну хмару диму, ідеальна для вбивства когось у тіні або непомітної втечі.

uplink-mini-bomb-name = Мінібомба

uplink-mini-bomb-desc = Малопотужна, але високоефективна точкова вибухівка для саботажу із запалом на 5 секунд. Ідеально підходить для швидкого знищення машини, тіла чи будь-чого іншого, що потрібно прибрати.

uplink-singularity-grenade-name = Граната сингулярності

uplink-singularity-grenade-desc = Граната, що імітує силу сингулярності та створює потужне гравітаційне поле.

uplink-whitehole-grenade-name = Граната білого отвору

uplink-whitehole-grenade-desc = Граната, що відштовхує все навколо приблизно 10 секунд. Дуже корисна в малих приміщеннях і під час переслідування когось.

uplink-penguin-grenade-name = Граната-пінгвін

uplink-penguin-grenade-desc = Маленький, надзвичайно агресивний пінгвін із гранатою, прив'язаною до шиї. Навчений ігнорувати всіх агентів Синдикату та невпинно переслідувати одну випадкову найближчу ціль після випуску.

uplink-c4-name = C-4

uplink-c4-desc = Використовуйте для пробивання стін, шлюзів або саботажу обладнання. Можна прикріпити майже до будь-яких об'єктів і має налаштовуваний таймер із мінімальним значенням 10 секунд.

uplink-c4-bundle-name = Набір C-4

uplink-c4-bundle-desc = Бо іноді кількість це якість. Містить 8 пластикових вибухівок C-4.

uplink-grenadier-rig-name = нагрудна система гранатометника

uplink-grenadier-rig-desc = Усе необхідне для гучної вечірки: 4 вибухові гранати, 2 ЕМІ-гранати та 2 мінібомби в нагрудній системі.

uplink-emp-grenade-name = ЕМІ-граната

uplink-emp-grenade-desc = Граната, призначена для виведення з ладу електронних систем. Корисна для порушення зв'язку, роботи енергетичної зброї охорони та АПЦ у складних ситуаціях.

uplink-exploding-pen-name = Вибухова ручка

uplink-exploding-pen-desc = Вибуховий пристрій класу IV, прихований у звичайній ручці. Має запал на 4 секунди.

uplink-exploding-syndicate-bomb-name = Бомба Синдикату

uplink-exploding-syndicate-bomb-desc = Велика закріплена бомба, яка створює величезний вибух, якщо її вчасно не знешкодити. Корисна як відволікання. Має налаштовуваний таймер із мінімальним значенням 180 секунд.

uplink-exploding-syndicate-bomb-fake-name = Макет бомби Синдикату

uplink-exploding-syndicate-bomb-fake-desc = Навчальна бомба, ретельно зроблена так, щоб виглядати як справжня. У всьому схожа на бомбу Синдикату, але створює лише крихітний вибух.

uplink-cluster-grenade-name = Касетна граната

uplink-cluster-grenade-desc = Три вибухові гранати, з'єднані разом. Касета розділяється через 3,5 секунди.

uplink-incendiary-grenade-name = Запалювальна граната

uplink-incendiary-grenade-desc = Випускає хмару запалювальних уламків, підпалюючи всіх поблизу місця вибуху.

uplink-shrapnel-grenade-name = Осколкова граната

uplink-shrapnel-grenade-desc = Випускає безліч гострих уламків, завдаючи великої шкоди незахищеним цілям.

# Ammo
uplink-pistol-magazine-name = Пістолетний магазин (.35 авто)

uplink-pistol-magazine-desc = Пістолетний магазин на 15 набоїв. Сумісний із Вайпером.

uplink-pistol-magazine-c20r-name = Магазин ПП (.35 авто)

uplink-pistol-magazine-c20r-desc = Магазин для пістолета-кулемета на 30 набоїв. Сумісний із C-20r.

uplink-magazine-bulldog-pellet-name = Барабанний магазин (.50 картеч)

uplink-magazine-bulldog-pellet-desc = Магазин дробовика на 8 набоїв із картеччю. Сумісний із Bulldog.

uplink-magazine-bulldog-slug-name = Барабанний магазин (.50 кулі)

uplink-magazine-bulldog-slug-desc = Магазин дробовика на 8 набоїв із кулями. Сумісний із Bulldog.

uplink-estoc-ammo-name = Магазин гвинтівки (.20 гвинтівкові)

uplink-estoc-ammo-desc = Магазин гвинтівки на 25 набоїв. Сумісний із DMR Estoc.

uplink-pistol-magazine-caseless-name = Пістолетний магазин (.25 безгільзові)

uplink-pistol-magazine-caseless-desc = Пістолетний магазин на 10 набоїв. Сумісний із Cobra. Якщо ви з якоїсь причини хочете, щоб ваш прихований пістолет перестав бути прихованим.

uplink-speedloader-magnum-name = Швидкозарядник (.45 магнум ББ)

uplink-speedloader-magnu-desc = Швидкозарядник револьвера на 6 бронебійних набоїв, здатних повністю ігнорувати броню. Сумісний із Python.

uplink-mosin-ammo-name = Коробка боєприпасів (.30 гвинтівкові)

uplink-mosin-ammo-desc = Коробка на 60 набоїв для застарілої гвинтівки.

uplink-sniper-ammo-name = Коробка боєприпасів (.60 протиматеріальні)

uplink-sniper-ammo-desc = Коробка на 10 набоїв для снайперської гвинтівки Hristov.

# Utility
uplink-holopara-kit-name = Набір голопаразита

uplink-holopara-kit-desc = Гордість і радість Cybersun. Містить ін'єктор, що створює розумного метафізичного захисника з твердого світла, який перебуває в тілі користувача, коли не активний.

uplink-holoclown-kit-name = Набір голоклоуна

uplink-holoclown-kit-desc = Спільний проєкт Cybersun та Honk.co. Містить ін'єктор, що створює розумного метафізичного клоуна з твердого світла, який перебуває в тілі користувача, коли не активний.

uplink-holster-name = Плечова кобура

uplink-holster-desc = Глибока плечова кобура, здатна вміщувати багато видів вогнепальної зброї.

uplink-chest-rig-name = Нагрудна система

uplink-chest-rig-desc = Вибухостійке тактичне спорядження для зберігання речей зрадника.

# DeltaV - Correct Emag name, Emag no longer breaks doors
uplink-emag-name = Криптографічний секвенсор

uplink-emag-desc = Візитна картка Синдикату. Цей секвенсор може втручатися в роботу різноманітного обладнання станції. Більше не працює проти шлюзів.

uplink-access-breaker-name = Зламувач доступу

uplink-access-breaker-desc = Зламаний конфігуратор доступу та хороший друг емага. Цей пристрій може примусово відкривати шлюзи, а також стирати вимоги доступу з обладнання станції. Автоматично перезаряджається.

uplink-agent-id-card-name = Агентське посвідчення

uplink-agent-id-card-desc = Модифікована ID-картка, яка може копіювати доступи з інших карток та змінювати своє ім'я й посаду за бажанням.

uplink-syndicate-id-card-name = ID-картка Синдикату

uplink-syndicate-id-card-desc = ID-картка Синдикату з доступом Синдикату. Навряд чи корисна сама по собі, але чудово працює з переналаштованими дверима. Не має функції копіювання доступу.

uplink-black-jetpack-name = Чорний джетпак

uplink-black-jetpack-desc = Чорний реактивний ранець. Дозволяє літати у космосі. Заправки не входять у комплект, використовуйте паливо розумно.

uplink-reinforcement-radio-ancestor-name = Телепортер генетичного предка-підкріплення

uplink-reinforcement-radio-ancestor-desc = Викликає навченого предка на ваш вибір для допомоги. У комплекті одна сигарета Синдикату.

uplink-reinforcement-radio-name = Телепортер підкріплення

uplink-reinforcement-radio-traitor-desc = Викликає агента підкріплення сумнівної якості. Кнопки вимкнення немає, купуйте це, якщо готові до веселощів. Викличте медика, шпигуна або злодія на допомогу. Удачі.

uplink-reinforcement-radio-nukeops-name = Телепортер ядерного оперативника

uplink-reinforcement-radio-nukeops-desc = Викликає ядерного оперативника сумнівної якості. Кнопки вимкнення немає, купуйте це, якщо готові до веселощів. Має базове спорядження ядерного оперативника.

uplink-reinforcement-radio-cyborg-assault-name = Телепортер штурмового кіборга Синдикату

uplink-reinforcement-radio-cyborg-assault-desc = Струнка, безжальна машина для вбивств із доступом до енергетичного меча, кулемета, криптографічного секвенсора та пінпоінтера.

uplink-stealth-box-name = Стелс-коробка

uplink-stealth-box-desc = Коробка, обладнана технологією маскування. Пересувайтеся непомітно, але не рухайтеся надто швидко, інакше вас викриють!

uplink-headset-name = Накладна гарнітура Синдикату

uplink-headset-desc = Гарнітура, що дозволяє спілкуватися з іншими агентами Синдикату. Має 4 слоти для ключів шифрування.

uplink-encryption-key-name = Ключ шифрування Синдикату

uplink-encryption-key-desc = Ключ шифрування для доступу до секретної частоти наших спеціальних агентів. Переконайтеся, що він не потрапить до рук ворога.

uplink-binary-translator-key-name = Ключ бінарного перекладача

uplink-binary-translator-key-desc = Дозволяє підключитися до бінарного каналу силіконів. Але не говоріть там, принаймні без маски голосу.

uplink-hypopen-name = Гіпошприц

uplink-hypopen-desc = Хімічний гіпоспрей, замаскований під ручку, здатний миттєво вводити до 10 одиниць реагентів. Починається порожнім.

uplink-clothing-eyes-hud-syndicate-name = Візор Синдикату

uplink-clothing-eyes-hud-syndicate-desc = Професійний HUD Синдикату, створений для кращого виявлення гуманоїдів і їх подальшого усунення.

uplink-radio-jammer-name = Глушник радіо

uplink-radio-jammer-desc = Цей пристрій при активації порушує будь-який вихідний радіозв'язок поблизу, а також сенсори костюмів.

uplink-syndicate-weapon-module-name = Модуль зброї кіборга

uplink-syndicate-weapon-module-desc = Покращує кіборга енергетичним кинджалом та пістолетом Echis.

uplink-syndicate-martyr-module-name = Модуль кіборга-мученика

uplink-syndicate-martyr-module-desc = Перетворіть свого емагнутого друга-борга на ходячу бомбу лише цим модулем. Переконайтеся, що він вірний вашій справі, результати можуть відрізнятися.

uplink-singularity-beacon-name = Маяк сингулярності

uplink-singularity-beacon-desc = Пристрій, що притягує сингулярності. Має бути закріплений та підключений до живлення. Змушує сингулярності збільшуватися після поглинання.

uplink-antimov-law-name = Мікросхема закону Антимова

uplink-antimov-law-desc = Дуже небезпечний набір законів для того, щоб змусити ШІ вийти з-під контролю. Використовуйте обережно.

# Implants
uplink-storage-implanter-name = Імплантер сховища

uplink-storage-implanter-desc = Ховайте корисні речі всередині себе завдяки новій блюспейс-технології!

uplink-freedom-implanter-name = Імплантер свободи

uplink-freedom-implanter-desc = Втечіть від цих надокучливих офіцерів безпеки за допомогою цього імпланта на три використання!

uplink-scram-implanter-name = Імплантер втечі

uplink-scram-implanter-desc = Імплант на 2 використання, який телепортує вас у межах великого радіуса. Намагатиметься перемістити вас на вільну клітинку. Іноді може не спрацювати. Страхування життя не входить у комплект.

uplink-dna-scrambler-implanter-name = Імплантер перемішувача ДНК

uplink-dna-scrambler-implanter-desc = Одноразовий імплант, який можна активувати для зміни вашої ДНК та отримання цілком нового вигляду.

uplink-emp-implanter-name = ЕМІ-імплантер

uplink-emp-implanter-desc = Після активації створює невеликий ЕМІ-імпульс, який виснажує живлення найближчої електроніки. Можна використати тричі до розрядження внутрішньої батареї.

uplink-macro-bomb-implanter-name = Імплантер макробомби

uplink-macro-bomb-implanter-desc = Введіть цей імплант, і після смерті ви створите великий вибух. Величезна загроза для команди, використовуйте на власний ризик. Замінює внутрішню мікробомбу.

uplink-uplink-implanter-name = Імплантер аплінку

uplink-uplink-implanter-desc = Непомітно замовляйте спорядження без потреби в КПК. Проковтуйте телекристали, щоб поповнювати аплінк.

uplink-deathrattle-implant-name = Коробка імплантів передсмертного сигналу

uplink-deathrattle-implant-desc = Коробка з достатньою кількістю імплантів передсмертного сигналу для всього загону. Передає повідомлення з вашим місцезнаходженням у канал Синдикату, коли ви переходите у критичний стан або помираєте.

uplink-death-acidifier-implant-name = Імплант смертельного розчинення

uplink-death-acidifier-implant-desc = Повністю розчиняє користувача та його спорядження під час використання або після смерті.

uplink-micro-bomb-implanter-name = Імплантер мікробомби

uplink-micro-bomb-implanter-desc = Вибухніть після смерті або ручної активації за допомогою цього імпланта. Знищує тіло разом із усім спорядженням.

uplink-radio-implanter-name = Радіоімплантер

uplink-radio-implanter-desc = Імплантує радіо Синдикату, дозволяючи приховано спілкуватися без гарнітури.

uplink-voice-mask-implanter-name = Імплантер маски голосу

uplink-voice-mask-implanter-desc = Модифікує ваші голосові зв'язки, дозволяючи звучати як будь-хто, кого ви можете уявити.

# Bundles
uplink-observation-kit-name = Набір спостереження

uplink-observation-kit-desc = Містить плату монітора камер спостереження та HUD безпеки, замаскований під сонцезахисні окуляри.

uplink-emp-kit-name = Набір електричного руйнівника

uplink-emp-kit-desc = Найкраща відповідь на енергетичну зброю: вимикає дисаблери, оглушує електрошокери, розряджає лазерні гармати! Містить 3 ЕМІ-гранати та ЕМІ-імплантер. Примітка: не впливає на звичайну вогнепальну зброю.

uplink-decoy-kit-name = Набір приманок

uplink-decoy-kit-desc = Найсучасніша технологія відволікання прямо з RND. Містить п'ять реалістичних кульок, чотири фальшиві гранати та хлопавки!

uplink-chemistry-kit-name = Набір хімічного синтезу

uplink-chemistry-kit-desc = Стартовий набір для майбутнього хіміка, містить два флакони вестину для всіх ваших злочинних потреб!

uplink-knives-kit-name = Набір метальних ножів

uplink-knives-kit-desc = Набір із 8 метальних ножів із брендуванням Синдикату, ідеальних для встромляння у ваших жертв. Під час кидка здатні повністю ігнорувати броню.

uplink-meds-bundle-name = Медичний набір Interdyne

uplink-meds-bundle-desc = Асортимент автоін'єкторів та преміального медичного обладнання для будь-якої ситуації. Містить елітний компактний дефібрилятор, який можна використовувати як зброю.

uplink-ammo-bundle-name = Набір боєприпасів

uplink-ammo-bundle-desc = Перезаряджання! Містить 4 магазини для C-20r, 4 барабани для Bulldog, 3 магазини для DMR Estoc та 2 коробки боєприпасів для L6 SAW.

uplink-sniper-bundle-name = Снайперський набір

uplink-sniper-bundle-desc = Непримітна валіза, що містить Hristov, 10 запасних куль та зручне маскування.

uplink-c20r-bundle-name = Набір C-20r

uplink-c20r-bundle-desc = Стара добра класика: пістолет-кулемет C-20r у комплекті з трьома магазинами.

uplink-buldog-bundle-name = Набір Bulldog

uplink-buldog-bundle-desc = Легкий і смертоносний: містить популярний дробовик Bulldog, барабан із 12 калібром кулями та чотири барабани з 12 калібром картечі.

uplink-grenade-launcher-bundle-name = Набір China-Lake

uplink-grenade-launcher-bundle-desc = Старий гранатомет China-Lake у комплекті з 11 набоями різної руйнівної сили.

uplink-l6-saw-bundle-name = Набір L6 SAW

uplink-l6-saw-bundle-desc = Більше дакки: легендарний легкий кулемет L6 у комплекті з 2 коробчастими магазинами.

uplink-zombie-bundle-name = Набір зомбі Синдикату

uplink-zombie-bundle-desc = Універсальний набір для випуску нежиті на станцію.

uplink-surplus-bundle-name = Ящик надлишків

uplink-surplus-bundle-desc = Містить випадкові предмети Синдикату на суму 50 телекристалів. Це може бути непотрібний мотлох або щось справді корисне.

uplink-super-surplus-bundle-name = Суперящик надлишків

uplink-super-surplus-bundle-desc = Містить випадкові предмети Синдикату на суму 125 телекристалів.

uplink-starter-kit-name = Базовий набір оперативника

uplink-starter-kit-desc = Містить базове спорядження оперативника на 40 телекристалів. Для тих оперативників, які просто не знають, що купити.

# Tools
uplink-toolbox-name = Ящик інструментів

uplink-toolbox-desc = Повний комплект інструментів для технічно схильного зрадника. Також містить пару ізольованих бойових рукавичок та газову маску Синдикату.

uplink-syndicate-jaws-of-life-name = Щелепи життя

uplink-syndicate-jaws-of-life-desc = Комбінований інструмент для розкриття та різання. Корисний для проникнення на станцію або в її відділи. Може навіть відкривати заблоковані двері!

uplink-duffel-surgery-name = Хірургічна сумка

uplink-duffel-surgery-desc = Велика сумка, що містить повний набір хірургічних інструментів.

uplink-power-sink-name = Поглинач енергії

uplink-power-sink-desc = Висмоктує величезну кількість електроенергії з мережі, а потім вибухає після насичення. Використовуйте гайковий ключ, щоб підключити його до проводів.

uplink-carp-dehydrated-name = Зневоднений космічний короп

uplink-carp-dehydrated-desc = Виглядає як плюшева іграшка-короп, але просто додайте води, і він стане справжнім космічним коропом!

# Job Specific
uplink-gatfruit-seeds-name = Пакет насіння гатфрута

uplink-gatfruit-seeds-desc = І хто сказав, що зброя не росте на деревах?

uplink-rigged-boxing-gloves-name = Модифіковані боксерські рукавички

uplink-rigged-boxing-gloves-desc = Літай, мов метелик, жаль, мов бджола.

uplink-necronomicon-name = Некрономікон

uplink-necronomicon-desc = Нечестива книга, здатна прикликати демонічного фамільяра.

uplink-holy-hand-grenade-name = Свята ручна граната

uplink-holy-hand-grenade-desc = О Господи, благослови цю святу гранату, щоб нею ми могли рознести ворогів на дрібні шматочки, з милості Твоєї.

uplink-revolver-cap-gun-fake-name = Фальшивий револьвер

uplink-revolver-cap-gun-fake-desc = Обдуріть свого ворога! Може стріляти як холостими, так і магнум-набоями. Постачається зарядженим магнум-набоями.

uplink-banana-peel-explosive-name = Вибухова бананова шкірка

uplink-banana-peel-explosive-desc = Вони луснуть від сміху, коли послизнуться на ній!

uplink-hot-potato-name = Гаряча картоплина

uplink-hot-potato-desc = Після активації цю бомбу з таймером неможливо кинути. Її можна лише передати комусь іншому!

uplink-chimp-upgrade-kit-name = Чип покращення ручної гармати C.H.I.M.P.

uplink-chimp-upgrade-kit-desc = Встановіть цей чип у стандартну ручну гармату C.H.I.M.P., щоб вона могла стріляти омега-частинками. Омега-частинки завдають важких опіків і переводять аномалії в надкритичний стан.

uplink-proximity-mine-name = Протипіхотна міна

uplink-proximity-mine-desc = Міна, замаскована під табличку «Мокра підлога».

uplink-disposable-turret-name = Одноразова балістична турель

uplink-disposable-turret-desc = Виглядає й працює як звичайний електротехнічний ящик для інструментів. Якщо вдарити по ньому, він перетвориться на балістичну турель, яка теоретично стрілятиме в усіх, окрім членів Синдикату. За допомогою викрутки його можна знову скласти в ящик, а гайковим ключем відремонтувати.

uplink-cluster-banana-peel-name = Касетний банан

uplink-cluster-banana-peel-desc = Після кидка розділяється на 6 вибухових бананових шкірок. Якщо ніхто не послизнеться, вони автоматично вибухнуть через 20 секунд.

uplink-cane-blade-name = Тростина з клинком

uplink-cane-blade-desc = Тростина з прихованим клинком, який можна витягнути.

uplink-saw-advanced-name = Покращена циркулярна пилка

uplink-saw-advanced-desc = Передовий хірургічний інструмент, створений для розрізання плоті та кісток.

# Armor
uplink-chameleon-name = Набір хамелеона

uplink-chameleon-desc = Рюкзак, повний предметів із технологією хамелеона, що дозволяє замаскуватися практично під будь-що на станції, і навіть більше!

uplink-clothing-no-slips-shoes-name = Нековзне взуття

uplink-clothing-no-slips-shoes-desc = Черевики-хамелеони, які захищають вас від падінь на слизькій підлозі.

uplink-clothing-chameleon-thieving-gloves-name = Рукавички-хамелеони злодія

uplink-clothing-chameleon-thieving-gloves-desc = Непомітно обчищайте кишені та вдосконалюйте свої злодійські навички за допомогою цих стильних рукавичок. Вони можуть змінювати зовнішній вигляд, копіюючи будь-які інші рукавички!

uplink-clothing-outer-vest-web-name = Розвантажувальний бронежилет

uplink-clothing-outer-vest-web-desc = Синтетичний бронежилет із розвантажувальною системою та балістичними пластинами.

uplink-clothing-outer-vest-web-elite-name = Елітний розвантажувальний бронежилет

uplink-clothing-outer-vest-web-elite-desc = Синтетичний бронежилет із розвантажувальною системою та термостійкими волокнами.

uplink-clothing-shoes-boots-mag-syndie-name = Криваво-червоні магчоботи

uplink-clothing-shoes-boots-mag-syndie-desc = Черевики, що запобігають ковзанню, а в невагомості дозволяють рухатися нормально ціною невеликого уповільнення. Додатково мають функцію реактивного ранця та вже заправлені, хоча пального вистачить ненадовго.

uplink-eva-syndie-name = Набір EVA Синдикату

uplink-eva-syndie-desc = Простий EVA-костюм, що забезпечує лише мінімальний захист, необхідний для виживання в космосі.

uplink-hardsuit-carp-name = Скафандр коропа

uplink-hardsuit-carp-desc = Виглядає як звичайний костюм космічного коропа, але повністю придатний для відкритого космосу та змушує космічних коропів вважати вас одним із них.

uplink-hardsuit-syndie-name = Скафандр Синдикату

uplink-hardsuit-syndie-desc = Відомий броньований криваво-червоний скафандр Синдикату, придатний для виходу у відкритий космос та стійкий до куль.

uplink-syndie-raid-name = Штурмовий костюм Синдикату

uplink-syndie-raid-desc = Дуже міцний і доволі гнучкий комплект криваво-червоної броні, посилений проти всіх поширених типів ушкоджень, але непридатний для виходу в космос. У комплекті крутий шолом.

uplink-hardsuit-syndieelite-name = Елітний скафандр Синдикату

uplink-hardsuit-syndieelite-desc = Елітна версія криваво-червоного скафандра з покращеною рухливістю та вогнестійкістю. Власність Gorlex Marauders.

uplink-clothing-outer-hardsuit-juggernaut-name = Костюм «Джаггернаут» Cybersun

uplink-clothing-outer-hardsuit-juggernaut-desc = Надзвичайно міцна броня з матеріалів, випробуваних у хромосферному комплексі Tau. Єдине, що вас сповільнить, це цей костюм... і тазери.

# Misc
uplink-cyberpen-name = Ручка Cybersun

uplink-cyberpen-desc = Ручка юридичного відділу Cybersun, незамінна для підробки документів і втечі з в'язниць. Ледь відчутно пахне твердим світлом і військовими прибутками.

uplink-decoy-disk-name = Фальшивий ядерний диск

uplink-decoy-disk-desc = Пластиковий диск із лентикулярним друком, створений, щоб виглядати як диск ядерної автентифікації.

uplink-cigarettes-name = Пачка сигарет Синдикату

uplink-cigarettes-desc = Елітні сигарети для елітних агентів. Просочені ліками на випадок, коли потрібно не лише заспокоїти нерви.

uplink-clothing-conducting-gloves-name = Провідні рукавички

uplink-clothing-conducting-gloves-desc = Виглядають точнісінько як ізольовані рукавички, але б'ють струмом значно сильніше, ніж якби ви були без рукавичок! Найкращий подарунок для пасажирів, яких ви особливо не любите.

uplink-snack-box-name = Коробка перекусів Синдикату

uplink-snack-box-desc = Коробка зі смачними закусками та напоями, щоб поїсти наодинці або з командою. Також містить одну іграшку, яка вам точно не була потрібна.

uplink-eshield-name = Енергетичний щит

uplink-eshield-desc = Екзотичний енергетичний щит, що відбиває майже всі лазерні промені, а також забезпечує невеликий захист від куль та інших фізичних атак.

uplink-soap-name = Мило

uplink-soap-desc = Підозрілий шматок мила. Пахне страхом.

uplink-ultrabright-lantern-name = Надяскравий ліхтар

uplink-ultrabright-lantern-desc = Цей надзвичайно яскравий ліхтар можна використовувати для засліплення людей, подібно до світлошумової гранати.

uplink-combat-medkit-name = Бойова медична аптечка

uplink-combat-medkit-desc = Медична аптечка, створена для лікування бойових поранень.

uplink-combat-medipen-name = Бойовий медипен

uplink-combat-medipen-desc = Одноразовий медипен із хімікатами, які відновлюють більшість типів ушкоджень.

uplink-nocturine-chemistry-bottle-name = Пляшка ноктурину

uplink-nocturine-chemistry-bottle-desc = Хімікат, який змушує вашу ціль одразу заснути.

uplink-stimpack-name = Ін'єктор гіперзину

uplink-stimpack-desc = Легендарний хімікат, створений Donk Co. для Синдикату. Введення собі збільшує швидкість бігу та дозволяє швидше відновлюватися після оглушення протягом 60 секунд.

uplink-stimkit-name = Набір ін'єкторів гіперзину

uplink-stimkit-desc = Аптечка з 6 мікроін'єкторами гіперзину, кожен із яких вводить достатню дозу для дії протягом 30 секунд.

uplink-syndicate-segway-crate-name = Сегвей Синдикату

uplink-syndicate-segway-crate-desc = Будьте ворогом корпорації зі стилем!

uplink-syndicate-sponge-box-name = Коробка губок Синдикату

uplink-syndicate-sponge-box-desc = Коробка з 6 губками Синдикату, замаскованими під кубики мавп. Після контакту з водою ці кубики перетворюються на різноманітних розлючених диких істот.

uplink-slipocalypse-clustersoap-name = Кластерне мило «Сліпокаліпсис»

uplink-slipocalypse-clustersoap-desc = Після кидка розкидає маленькі шматочки мила бренду Синдикату. Ці шматочки випаровуються через 60 секунд.

uplink-mobcat-microbomb-name = Телепортер СиндіКота

uplink-mobcat-microbomb-desc = Викликає зручного кота з імплантом мікробомби. Вибухає після отримання серйозних травм. Може боляче вкусити.

uplink-chameleon-projector-name = Проєктор хамелеона

uplink-chameleon-projector-desc = Зникайте серед білого дня, створюючи голограму предмета навколо себе. Не використовуйте це для гри «Знайди предмет».

# Pointless
uplink-revolver-cap-gun-name = Іграшковий пістолет

uplink-revolver-cap-gun-desc = Майже виглядає як справжній! Для дітей від 8 років.

uplink-syndicate-stamp-name = Гумова печатка Синдикату

uplink-syndicate-stamp-desc = Гумова печатка для важливих документів.

uplink-cat-ears-name = Котячі вушка

uplink-cat-ears-desc = UwU

uplink-outlaw-hat-name = Капелюх злочинця

uplink-outlaw-hat-desc = Капелюх, який змушує вас виглядати так, ніби ви носите пістолет із зарубками один і дев'ятнадцятьма додатковими.

uplink-outlaw-glasses-name = Окуляри злочинця

uplink-outlaw-glasses-desc = Обов'язковий атрибут кожного агента під прикриттям, який себе поважає.

uplink-costume-pyjama-name = Сумка з піжамами Синдикату

uplink-costume-pyjama-desc = Містить 3 пари піжам Синдикату та 4 плюшеві іграшки для ідеальної ночівлі.

uplink-costume-clown-name = Сумка з костюмом клоуна

uplink-costume-clown-desc = Містить повний костюм клоуна. Включає КПК та службове радіо.

uplink-carp-suit-bundle-name = Сумка з костюмом коропа

uplink-carp-suit-bundle-desc = Містить костюм коропа та кількох друзів для гри.

uplink-operative-suit-name = Комбінезон оперативника

uplink-operative-suit-desc = Костюм для наших ядерних оперативників із якісної тканини, щоб ви виділялися. Жодних переваг, окрім крутого вигляду.

uplink-operative-skirt-name = Спідниця-комбінезон оперативника

uplink-operative-skirt-desc = Спідниця для наших ядерних оперативників із якісної тканини, щоб ви виділялися. Жодних переваг, окрім крутого вигляду.

uplink-balloon-name = Повітряна кулька Синдикату

uplink-balloon-desc = Вручається найсміливішим душам, які вижили після атракціону «атомний твістер» у Синділенді.

uplink-scarf-syndie-red-name = Червоно-смугастий шарф Синдикату

uplink-scarf-syndie-red-desc = Стильний червоний смугастий шарф Синдикату. Ідеальний зимовий аксесуар для тих, хто має відчуття стилю та бажання щось вкрасти.

uplink-scarf-syndie-green-name = Зелено-смугастий шарф Синдикату

uplink-scarf-syndie-green-desc = Стильний зелений смугастий шарф Синдикату. Ідеальний зимовий аксесуар для тих, хто має відчуття стилю та бажання щось вкрасти.

uplink-syndicate-pai-name = Персональний ШІ Синдикату

uplink-syndicate-pai-desc = Варіант pAI Синдикату з доступом до радіоканалу Синдикату. Ми не гарантуємо його корисність.

uplink-bribe-name = Набір для підкупу

uplink-bribe-desc = Щирий подарунок, який може допомогти змінити чиюсь думку. Справжній чи підроблений? Так.

uplink-hypodart-name = Гіподротик

uplink-hypodart-desc = На перший погляд звичайний дротик зі збільшеним резервуаром для хімікатів. Може зберігати до 7 одиниць реагентів і миттєво вводити їх при попаданні в ціль. Починається порожнім.

uplink-barber-scissors-name = Перукарські ножиці

uplink-barber-scissors-desc = Хороший інструмент, щоб зробити вашому товаришу по службі гарну зачіску, якщо тільки ви не хочете зробити це собі.

uplink-backpack-syndicate-name = Рюкзак Синдикату

uplink-backpack-syndicate-desc = Легкий вибухостійкий рюкзак для зберігання різноманітних речей зрадника.

uplink-cameraBug-name = Жучок камери

uplink-cameraBug-desc = Портативний пристрій, що дозволяє переглядати камери станції.

uplink-combat-bakery-name = Бойовий пекарський набір

uplink-combat-bakery-desc = Набір секретної випічки-зброї. Містить багет-меч, пару метальних круасанів та плату мікрохвильовки Синдикату для виготовлення нових. Коли роботу завершено, з'їжте докази.

uplink-business-card-name = Візитівка Синдикату

uplink-business-card-desc = Візитна картка, яку можна дати комусь, щоб показати свою причетність до Синдикату, або залишити на місці злочину, щоб познущатися з детектива. Можна придбати не більше трьох.

uplink-fake-mindshield-name = Фальшивий майндшилд

uplink-fake-mindshield-desc = Перемикаємий імплант, який імітує ті самі сигнали, що справжній майндшилд передає під час роботи, обманюючи сумісні HUD і змушуючи їх вважати, що у вас є майндшилд. (Імплантер бренду Nanotrasen не входить.)

uplink-contraband-lighter-name = Коробка контрабандних запальничок

uplink-contraband-lighter-desc = Таємнича коробка, у якій гарантовано є запальничка бренду Синдикату. Паливо не потрібне.

uplink-smuggler-satchel-name = Сумка контрабандиста

uplink-smuggler-satchel-desc = Зручна підозріла сумка. Достатньо пласка, щоб поміститися під плиткою підлоги.

uplink-acolyte-armor-name = Броня аколіта

uplink-acolyte-armor-desc = Обов'язковий атрибут будь-якого лідера культу, який себе поважає. Зловісний обладунок із кісток, напрочуд стійкий до ушкоджень.

uplink-briefcase-gun-name = Валіза-зброя

uplink-briefcase-gun-desc = Непримітна валіза з надзвичайно компактним C-20K усередині. Обережно, не стискайте ручку надто сильно!

uplink-energycrossbow-name = Мініатюрний енергетичний арбалет

uplink-energycrossbow-desc = Улюблена зброя будь-якого оперативника, який воліє, щоб його жертви не рухалися. Стріляє відновлюваними токсичними стрілами, які миттєво збивають цілі з ніг.
