### Euphoria - M3739 - #485 - Перевірка орфографії та редагування для точності
book-text-tea-guide = "Як приготувати чай для дотів

    Швидке пояснення у 3 простих кроки: потрібно 3 предмети, 2 з яких доступні в BaristaVend:

        - Чайний пакетик на вибір
        - Ємність для рідини
        - Нагрівальна плита

    Крок 1. Пропорції.

        Кожна 1u чайного порошку відповідає 5u напою, і порошок витрачається під час створення напою.

        Можна або налити 5u безпосередньо з пакета, або використати чайну ложку для відмірювання по 1u.

        Звичайна не-декофеїнізована кава не входить у цю систему і має інший рецепт.

    Крок 2. Закип’ятіть воду та додайте порошок

        Поставте воду на нагрівання на 20–30 секунд на нагрівальній плиті. Потім додайте потрібну кількість чайного порошку — має пролунати звук змішування хімікатів, якщо все зроблено правильно.

        Або можна покласти порошок і воду разом на плиту для швидшого приготування.

    Крок 3. Насолоджуйтесь!

        Ваш чай готовий! Якщо ви додали забагато порошку, і якщо контейнер ще на нагрівальній плиті та має місце, можна додати води — і чай продовжить змішуватися."
