ghost-role-information-frog-name = Жаба

ghost-role-information-snake-name = Змія

ghost-role-information-ferret-name = Тхір

ghost-role-information-pet-cortical-borer-name = Домашній кортикальний бурильник

ghost-role-information-pet-description = Ви чийсь домашній улюбленець, ви повинні слухатися свого власника, певною мірою.

ghost-role-information-pet-kinky-description = Ви чийсь дуже екзотичний домашній улюбленець. Найімовірніше, вас використовуватимуть для чогось дивного, вас попереджено.

ghost-role-information-cortical-borer-familiar-rules =
        Ви чийсь навчений домашній улюбленець, тому повинні допомагати своєму власнику якнайкраще.
        Ви істота, яка традиційно є вільним агентом, але в цьому випадку ви є фамільяром.
        Ви повинні уникати створення яєць або виявлення іншими людьми, окрім вашого власника, якщо тільки вам не наказано інакше.
        Ви можете стати свідком та/або учасником сцен NSFW. Якщо ви з цим не згодні, не обирайте цю роль.
        У ситуаціях NSFW ваш власник або ви самі повинні повідомити про це через LOOC, щоб уникнути можливих проблем зі згодою.

ghost-role-information-friendly-beast-name = Звір-напарник екіпажу
ghost-role-information-friendly-beast-description = Звір, який відвідує станцію. Він тут заради справ, задоволення чи чогось іншого? Запитайте перед тим, як брати. Перейменування також дозволене.
ghost-role-information-friendly-beast-rules = [color=red]Це примусово створена адміністратором роль привида. Якщо вона не призначена для вас, будь ласка, запитайте перед вибором.[/color]
        Ви НЕ є антагоністом і в найгіршому випадку є нешкідливим вільним агентом. Очікується, що ви будете взаємодіяти з екіпажем за власним бажанням.
        Не зловживайте своєю силою для павергеймінгу або валідхантингу.
        Вам дозволено приєднатися до станції.
        У вас є рюкзак, гарнітура, КПК і два слоти для рук/кишень.
        Дотримуйтеся додаткових правил, які повідомляють адміністратори.

ghost-role-information-pet-spider-name = Домашній павук

ghost-role-information-pet-whimperlet-name = Домашній скиглій
